[
  {
    "title": "ESTAGIÁRIA ESCRITORIO CONTABILIDADE",
    "description": "Necessário estar cursando ensino médio ou curso superior de Ciências Contábeis ou RH. Residir próximo ao Bairro Ana Dorothea será um diferencial. Bolsa Estágio de R$ 1000,00 + Vale Transporte + Seguro de Vida. Carga horária de 6hs por dia de segunda a sexta. Interessadas enviarem currículo para o e-mail com a Sigla ETG: processoseletivocd79@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Auxiliar de E-commerce. Não precisa ter experiência na área Para trabalhar na área de anúncios de peças automotivas no mercado livre: segunda a sexta das 08h às 18h sábado das 08h ao 12h Que tenha interesse em aprender. Encaminhar o currículo no WhatsApp 16 99156-2882",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Empresa em grande expansão contrata: AUXILIAR DE TECELAGEM (12X36) / OPERADOR DE CALANDRA (13:00 AS 22:00) / AUXILIAR DE PRODUÇÃO / AUXILIAR DE CORTE TECIDO / OPERADOR DE IMPRESSORA SUBLIMAÇÃO / COSTUREIRO (A) PESPONTADOR OVERLOCK - Interessados enviar currículo para: grupopedrosotextil@gmail.com COLOCAR O CARGO PRETENDIDO NO CAMPO ASSUNTO.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Depto pessoal",
    "description": "Escritório contábil contrata para início imediato para Depto Pessoal com experiência comprovada nas rotinas admissão, rescisão, Dctfweb, Esocial, orientações a clientes. Diferencial experiência no Prosoft. Salário compatível com a experiência + benefícios. Enviar currículo para rhcontrata2023@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Admite-se Injetor (Operador de Injetora)",
    "description": "Admite-se Auxiliar de Produção Geral e Operador de Injetora com ou sem experiencia ( Pessoas que queiram aprender ) ! empresa localizada no Distrito Industrial, Salário + Bonificação ! interessados enviar curriculo para email: k2solado@bol.com.br ou Whatsapp (16) 99172-0939.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar ecomerce",
    "description": "Contrata auxiliar em ecomerce, que saiba pegar pedidos e cadastrar produtos em todas as plataformas,emitir nfs, etiquetas, e embalar pedidos. Conhecimento sistema SOFTUP e canva para postagens diárias e instagram, nas aproximidades planalto interessados enviar curriculum no whatts 16 991313020 aproximidades",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ADMITI-SE AUXILIAR ADMINISTRATIVO/COMPRAS",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Administrativo, com experiência em Compras e PCP, maior de 18 anos. Enviar currículo para o e-mail: curriculumadm2025@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Estoquista Loja Ferramentas",
    "description": "Contrata-se estoquistas para loja de máquinas e ferramentas, com experiência. Necessário ter mais de 18 anos, ter bastante agilidade e facilidade em aprender. Salário fixo R$ 1.994,16 + Vale alimentação. Horário comercial segunda a sexta-feira, sábados 8:00 às 12:30. Enviar curriculo para: curriculoscpfranca@gmail.com. Inicio imediato!",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE RH/DP",
    "description": "Contrata-se RH/DP, com experiência de no mínimo 12 meses, proativo, ágil, responsável, com disponibilidade de horário. Temos alguns benefícios, dentre eles cesta básica, alimentação e convênio médico. Interessados enviar currículo por e-mail curriculo@massasdaiana.com.br, Assunto Vaga RH/DP. INICIO IMEDIATO.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "* Vaga de Estágio Marketing Digital *",
    "description": "É Necessário Estar Matriculado em Curso Técnico ou Superior relacionado a Marketing, Publicidade e Propaganda, Comunicação Social ou Áreas Correlatas Experiência Prévia Será um Diferencial Enviar Currículos : \" contratacaomarketingfranca@gmail.com \"",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE MARCENARIA",
    "description": "Buscamos um profissional responsável, proativo e com disponibilidade de horário para integrar nossa equipe, com ou sem experiência. Interessados, entrar em contato via e-mail rhmarcenaria03@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Chapeiro(a) Noturno Peks Burger!",
    "description": "Venha fazer a chapa brilhar! Preparo ágil e saboroso de hambúrgueres em ambiente dinâmico. Habilidade e paixão por hambúrgueres são essenciais. Horário: 18-24h, fins de semana/feriados. CLT, salário a combinar + adicional noturno, VA, seguro, refeição no local. #Vaga #Chapeiro #Franca #PeksBurger Currículo: peks.burger.franca@gmail.com.br ou (16) 98264-0161",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Salgadeiro",
    "description": "Salgadeiro ou auxiliar de cozinha Currículo com foto 16 99329-0590 Saber fazer salgados e etc",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Departamento Pessoal",
    "description": "Indispensável conhecimento nas rotinas básicas do departamento tais como: processo de admissão, rescisão, cálculo de folha de pagamento, férias , 13º salário. Experiência mínima de 1 ano. Horário de trabalho de segunda sexta das 7:30hs às 17:30hs. Regime CLT: Salário + Vale alimentação + Vale transporte + Seguro de Vida + PLR. Interessados enviar currículo para: processoseletivocd79@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Analista de Suporte e Implantação Pleno",
    "description": "Trabalho 100% remoto - Requisitos: Graduação em Ciência da Computação, Engenharia de Software, Sistemas de Informação ou áreas correlatas - Experiência: De 2 a 5 anos de experiência em suporte técnico e implantação de sistemas ERP - Experiência no setor de mineração será considerada um diferencial para a vaga - Conhecimentos Técnicos: Sistemas operacionais (Windows, Linux) Bancos de dados (SQL, Oracle) Linguagens(SQL, JavaScript, Html, Python e Bash) Conhecimento em redes e Automação de processo",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA DEPARTAMENTO PESSOAL",
    "description": "Contrata-se analista de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Ecommer-ce Contrata Prenseiro/Expedição",
    "description": "Contrata-se Prensador, não é necessário experiência, basta ter força de vontade em aprender e crescer junto a empresa (funções: Estampar camisetas e despachar pedidos) - Fabrica nas imediações do Angela Rosa - Enviar currículo WhatsApp (16) 99165-4831.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO",
    "description": "Metalúrgica) em Franca admite auxiliar de produção, precisa ser proativo, comprometido, dinâmico possuir força de vontade. Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar limpeza",
    "description": "Ter experiencia na área; Ser responsável pela limpeza da loja e outros; Preparar café pela manhã; Executar funções de organização de material de limpeza utilizado; carga horaria 07:30 ás 14:30 com 1 hr de almoço de segunda a sexta-feira;",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ASSISTENTE DE MARKETING",
    "description": "VAGA - ASSISTENTE DE MARKETING Pessoa com experiência em administrar redes sociais, conhecimento em CANVA, META, PowerPoint. Que tenha boa comunicação, trabalho em equipe. Diferencial: Experiência como Social Media. Interessados enviar curriculum para rhfreitas.selecao@gmail.com ou pelo Whatsapp 16 99442-0222.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Tecnico de Informática/Eletrônica",
    "description": "Precisa-se de técnico de informática para trabalhar na parte eletrônica em manutenção de impressoras e monitores. Necessário conhecimento ao menos básico em reparos de placas eletrônicas. Interessados entregar curriculum na Rua Major Claudiano 2475 Centro de Frente a Escola EETC Torquato Caleiro ou Whatsapp 16 98163-5877.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Vagas de Corretor de Imóveis com ou sem experiência",
    "description": "• Em busca de pessoas motivadas, proativas, que tenham vontade de crescer na área comercial/de negócios. Este profissional fará a prospecção de clientes, atendimentos, captações de novos imóveis e acompanha clientes em visitas, A empresa oferece todo treinamento necessário para os novos corretores. • Possuir o Ensino Médio completo, veículo e notebook próprios para utilizar no serviço. VAGA 100% COMISSIONADA Falar com Renata (16) 99129-3447",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE VENDAS",
    "description": "** CONTRATA-SE AUXILIAR DE VENDAS ONLINE, MAIOR DE 18 ANOS, COM EXPERIENCIA COMPROVADA, DISPENSO CURIOSOS, INICIO IMEDIATO - INTERESSADOS ENVIAR CURRICULUM PARA equipevendas2025@hotmail.com **",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Estamos Contratando",
    "description": "Hamburgueria Senhor Burguer esta contratando Auxiliar de Cozinha, Chapeiro, Churrasqueiro, Garçom e Garçonete. Interessados enviar curriculo no whatsapp 1699787-4056",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Mecânico",
    "description": "Contrata-se Mecânico de Veículos, que tenha experiência em veículos leves. Salário Fixo + Comissão. Interessados enviar curriculo para o WhatsApp (16)99210-7776. Com a Palavra Mecanico.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Coordenador de Logistica",
    "description": "Estamos em busca de um profissional proativo, organizado e com perfil analítico para atuar como Coordenador de Logística, para atuar em Franca/SP. Requisitos: Experiência em roteirização de entregas e rastreamento de veículos Controle de manutenção de frota Excel intermediário Perfil analítico, ágil e organizado Benefícios: Salário fixo indicadores e metas Vale Alimentação Vale Farmácia 50% do Plano de Saúde Plano Odontológico Seguro de Vida currículo via WhatsApp para: (16) 98120-7412",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/MaoK, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Operador de Máquina",
    "description": "Crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Experiência em operar máquinas de produção. Garantir a qualidade operacional dos equipamentos mediantes testes, frequência e padrão. Manter a limpeza de máquinas e o setor organizado. Desejável ter cursos técnicos. Oferecemos PLR, salário compatível com a função, cartão alimentação, plano odontológico e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VAGA PARA ATENDIMENTO",
    "description": "Agência franqueada dos Correios contrata Atendente Comercial. Experiência em atendimento de e-commerce é um diferencial. Carga de trabalho de segunda a sexta, das 8:45 as 17:45, e aos sábados das 8:45 as 12:45. Enviar currículo para rhdorama@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Atente de Fast food shopping- R$2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "SEJA UM(A) CONSULTOR(A) DE BELEZA NATURA & AVON, TENHA A PORTUNIDADE DE CONQUISTAR SUA INDEPENDENCIA FINANCEIRA, VEJA AS VANTAGENS: BENEFICIOS EDUCAÇÃO CONTA BANCARIA DIGITAL, LOJA ONLINE PARA VENDER PARA TODO BRASIL. GANHOS ILIMITADOS E APLICATIVO EXCLUSIVO PARA GERENCIAR O SEU NEGOCIO. VAGAS LIMITADAS POR CAMPANHA PARA SE CADASTRAR. FALE COMIGO WHATZAP (16) 992411827",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VENDEDOR(A) EXTERNO (PAP)",
    "description": "Estamos contratando Vendedores Ambiciosos, Proativos, com Comprometimento e Disponibilidade para Venda Externa. OFERECEMOS: Salário Fixo, Vários Benefícios, melhores comissões e premiações do mercado. Se você está precisando trabalhar e quer ganhar dinheiro, envie seu currículo para selecaoadmx@gmail.com e venha transformar a sua vida.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Estágio em Ensino de Inglês Home office",
    "description": "Estamos em busca de um(a) professor(a) estagiário(a) de inglês para se juntar ao nosso time! Se você é apaixonado(a) por educação, tem boa comunicação e adora inovar na forma de ensinar, essa vaga é pra você! Modalidade: 100% remoto Carga horária: Meio período (20 horas semanais) Tipo de vaga: Estágio remunerado. Enviar currículo para: contato@fluenciz.com - A Vaga é estágio, não é CLT e precisa estar cursando inglês/letras",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Admite-se motorista/entregador Carteira C",
    "description": "Enviar Curriculo p/ Whats app:(16)99109-4824 Admite-se motorista/entregador de móveis, Caminhão carteira“C..Início imediato(não dorme fora de Franca)Salário base da categoria (2330,00) + PLR +Cesta Básica.Após contrato de experiência:bônus por faturamento e horas extras.Horário:44h semanais de Segunda a Sábado.Realizar o carregamento e descarregamento dos caminhões.Manusear e organizar disposição de mercadorias e cargas no interior do depósito,lojas,casa de clientes,caminhão;qndo necessário",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "SOCIAL MIDIA E_COMMERCE",
    "description": "Briefing e Programação de conteúdos para redes sociais Gravação/Foto de conteúdos e produtos. Cadastro de produtos no site. Experiência em e-commerce será um diferencial. Responsável por responder clientes em redes sociais. Enviar currículo para: curriculorjg@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "APONTADOR DE SOLA - INICIO IMEDIATO",
    "description": "Fábrica de Calçados contrata para início imediato: APONTADOR DE SOLA. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Ajudante de Serviços Gerais",
    "description": "Precisa-se de ajudante de serviços gerais , para auxiliar na limpeza de andaimes, lixaçao de maquinas entre outros . Se tiver HABILITAÇAO CARTEIRA B , será um diferencial, início IMEDIATO. Interessados comparecer com curriculo , na av. Adhemar Pereira de Barros, 377, Jd Brasilandia.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "SUPERVISOR DE VENDAS",
    "description": "Distribuidora contrata-se para definir estratégias de vendas, organizar projetos, analisar a performance e motiva a equipe. disciplinado, ter conhecimentos avançados sobre a área, o produto. LIDERANÇA cumpre férias e rotas de vendedores externos . Experiência de mercado, salário inicial R$ 2600,00 + Comissão por resultado da equipe vendas + Convenio médico 50%. Informática intermediaria. Interessados enviar currículo danilo@originalbateria.com.br com sigla SUPERVISOR",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE AUX.LIMPEZA SEXO MASC",
    "description": "*INICIO IMEDIATO* Contrata-se auxiliar de limpeza pós obra do sexo MASCULINO. Oferecemos salario compatível com a função.Trabalhamos de segunda a sexta 07:00 as 17:00. Interessados enviar currículo no WhatsApp 16 99203-6169",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata para fotos, vídeos e designer",
    "description": "no jardim Vera cruz ll Contrata com conhecimento em fotos vídeos e designer falar (16)991699136",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ROCHFER CONTRATA OPERADOR DE MÁQUINAS",
    "description": "Rochfer contrata operador de máquinas para células de produção. Necessário experiência na área. Diferencial: cursos na área de metalmecânica. Salário fixo + benefícios. Interessados encaminhar currículo para: recrutamento@rochfer.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Produção Indústria -",
    "description": "Temos várias vagas na indústria. Trata-se de uma indústria do ramo de alimentos com salário CLT + cesta básica + produtos a preço de custo + Uniforme + Treinamento. Horários de trabalho de segunda a sexta com entrada as 8h, as 12h e as 15h. Inicio previso dia 14/05. Necessitamos de profissionais proativos, com boa energia para o trabalho. Envie seu currículo para rhdequalidade@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar FTTH e FTTX - (MASCULINO)",
    "description": "Auxiliar o instalador nas instalações e reparos nas redes FTTH e FTTX. Atender chamados dos clientes. Realizar configuração de roteadores e repetidores de sinal entre outros. Necessário experiência na área de telecomunicações ou elétrica. ENVIAR CURRÍCULO PARA: contato@wlnet.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Garçom e Pizzaiolo com Experiência",
    "description": "GARÇOM E PIZZAIOLO com disponibilidade período noturno e principalmente fim de semana, horário 17:30 a 00:30. Enviar currículo Whats: 1698122-0198 se possível deixar Av Brasil 2272 Vila Apararecida.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Acompanhamento de obra",
    "description": "Contrata-se para acompanhamento de obra. Desejável formação superior em engenharia ou arquitetura, CNH B, conhecimento em office. Profissional organizado, senso crítico e acompanhamento de prazo de fornecedores. Desejável experiência na area. Interessados enviar currículo para: vagasfrancasp@outlook.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Apontador de sola e Auxiliar de produção",
    "description": "Contrata-se Apontador de Sola e Auxiliar de produção (passar cola no cabedal tirar da forma) Interessados enviar curriculo com pretensão salarial para: vagadeemprego.sch@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: • Salário compatível com o cargo • Premiações por desempenho • Vale-transporte • Alimentação no local • Seguro saúde • Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "FECHADOR DE LADO",
    "description": "Estamos contratando para início imediato: FECHADOR de LADO com experiência. A EMPRESA OFERECE CESTA BÁSICA e ASSISTÊNCIA MÉDICA. Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge. Informações pelo watzapp: 16 99130-2195 ou por email: rh@calcadosshelter.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de intervalo, necessario disponibilidade de horário aos domingos e feriados. Nao é necessario experiencia.Remuneração : Salario + Adicional noturno + Horas extras + premiação. Função : auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Higienizador de Estofados",
    "description": "Responsabilidades e atribuições: Higienização de sofás, colchões, poltronas, cadeiras, bancos automotivos, entre outros Remoção de manchas, odores, ácaros e sujeiras profundas Uso de extratoras, vaporizadores e demais equipamentos de limpeza. Requisitos: Conhecimento sobre produtos e equipamentos de higienização Capricho, atenção aos detalhes,Facilidade de comunicação e bom atendimento ao cliente Organização CNH (Categoria A/B) será um diferencial. Envie seu currículo: (16) 98219-6535 (Le Set)",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: fabrica@atronshoes.com.br OU FONE - 98163-0020",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se",
    "description": "Estamos contratando apontador de vira manual ou coringa de pré-frezado com experiência, para início imediato. Tratar pelos telefones: (16)99996-4821 ou (16)99240-1025, ligação ou whatsapp.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "PROMOTORA DE CAPTAÇÃO EXTERNA",
    "description": "Contratação promotora de captação Externo: Prospecção de novos revendedores através de: 1. Panfletagem em campo. 2. Prospecção em Redes sociais. 3. Visitas para cadastros enviados pela central. Atendimento para novos revendedores da base, através de telefone e visitas presenciais Carro próprio; Disponibilidade de viagens; Ensino Médio Completo; Facilidade em se conectar com pessoas.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "COLAR CALCANHEIRA / REVI. PESPONTO",
    "description": "Contratamos para início imediato **COLADEIRA DE CALCANHEIRA** e **REVISORA DE PESPONTO** necessario experiencia comprovada em carteira comprometimento e agilidade para exercer a função. Interessados enviar curriculo para 16 3703 9958",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Cozinha e Atendente",
    "description": "Contrata-se Auxiliar de Cozinha, Atendente, Chefe de Cozinha e Chapeiro para o período noturno. Procuramos pessoas dedicadas para realizar certa tarefa, e com disponibilidade de horário. (Salário base da Categoria + Vale Transporte + Vale Alimentação + Adicional noturno) mais benefícios extras. Enviar currículo somente as pessoas que realmente queira trabalhar! Currículos para : rhgranroque@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Auxiliar de Expedição. Realizar envio de materiais de forma eficiente, garantindo precisão e qualidade, processamento e preparação de pedidos, embalagem de itens, rotulagem, organização de estoque e transporte, documentação de envios, rastreamento e gerenciamento de devoluções. Necessário Ensino Médio ou Técnico, Pacote Office, experiência em expedição (diferencial) e proatividade. Interessados enviar currículo para:   rh1@aprovasim.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrato com experiência",
    "description": "Contrata-se Pespontador com experiência que saiba trabalhar em máquina eletrônica,E uma auxiliar de coladeira com experiência que saiba ver número em sapato,pagamento semanal. NAS IMEDIAÇÕES DO LEPORACE WHATSAPP 16982398610",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO (16)99331-5966 /(16) 3727-3313 -Falar com Tunas",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Gerente Produção Calçados",
    "description": "Indústria de Calçados Feminino contrata Gerente de Produção com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Indústria de Calçados * CONTRATANDO *",
    "description": "Precisa para início imediato com ou sem experiência! Entregar currículo pessoalmente rua: Jaime de Aguilar Barbosa, 1411 bairro : Vila Industrial. Falar com Luís Marcio",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA SE VENDEDORA (O)",
    "description": "A loja 100% Jeans Prime está contratando vendedora para inicio imediato Pré requisitos ser maior de 18 anos ,próativa com foco em resultados .SALÁRIO FIXO CLT+ HORAS EXTRAS + COMISSÃO+BONIFICAÇÃO SOBRE RESULTADOS. Interessadas(o) enviar curriculum com foto para o WastApp (16) 99410-8790",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "AUXILIAR DE EXPEDIÇÃO COM PRÁTICA EM SEPARAR E EMBALAR ECOMMERCE, AUXILIAR DE AMOXARIFADO, PREGADOR DE PALMILHA QUE SAIBA ESCALAR FORMAS, RISCADOR DE SOLA, todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "GERENTE DE PRODUÇÃO",
    "description": "EMPRESA DE CALÇADOS MASCULINOS CONTRATA GERENTE GERAL DE PRODUÇÃO. COM AS SEGUINTES CARACTERÍSTICAS: ESPIRITO DE LIDERANÇA, PROATIVIDADE, INDISPENSÁVEL EXPERIÊNCIA NO CARGO. INTERESSADOS ENVIAR CURRICULO PARA: rh.shoes22@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ACABADOR/APONTADOR DE SOLA",
    "description": "Contrata-se Acabador/Apontador de Sola com Experiência. Interessados enviarem o currículo para o e-mail: wilker9191@hotmail.com ou entregarem no endereço: Rua José Garcia Gomes, nº3101 Jardim Palma.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Molineiro",
    "description": "Molineiro com experiência em sapato e bota. Em fábrica no vila Nicácio. Registrado. Curriculos davipires787@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Filmmaker / Diretor Criativo / Marketing",
    "description": "VAGA PARA CRIADOR VISUAL (FRANCA-SP) Estamos contratando um profissional criativo e versátil, com experiência em vídeos, edição, design, e marketing digital. Dominar: Câmera, Filmagens, Canva, Lightroom, Photoshop, CapCut PC/Outros, WordPress, Web Design. Vai atuar com: vídeos p/ YouTube, e-commerces, infoprodutos, influencers. Portfólio Obrigatório. Comprovar Resultados. Presencial. e-mail: curriculosmodafeminina@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE ESTOQUE DE SEGUNDA A SEXTA",
    "description": "• Experiências anteriores no estoque; • Atividades: Receber, conferir, armazenar e separar mercadorias. Controlar entrada e saída de produtos do estoque, solicitar reposição de materiais e organizar produtos na área de armazenagem • Ensino médio completo; • Desejável conhecimento em Excel; • Disponibilidade de horário comercial, sendo das 08:00 às 18:00 de segunda à sexta-feira. taveira_marina@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Montador de Móveis Planejados",
    "description": "Estamos contratando montador com experiência, capricho, agilidade, comprometimento e disponibilidade de horário. Interessados enviar currículo para o e-mail rhmarcenaria03@gmail.com.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Empresa Automotiva",
    "description": "Contrata-se Atendente e Mecânico de automóveis, ambos com experiência com veículos. Salário fixo, Bônus + Comissão. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra Automotivo",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ADMITE-SE VENDEDOR/SUPORTE SOFTWARE",
    "description": "Admite-se Vendedor/Analista de Suporte setor de tecnologia. Necessário: *Conhecimento em Informática/Tecnologia *Responsável / Proativo(a) *Boa comunicação verbal e escrita *Experiência no ramo de vendas/tecnologia. Salário Fixo + Comissão + Vale Alimentação + Transporte. **Enviar currículo para: contratasefranca@gmail.com.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O) ATENDENTE, SALGADEIRO(A), E AUXILIAR DE LIMPEZA (SEXO MASCULINO). TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Balconista para turno manhã (06h30 as 14h30) e tarde (14h30 as 22h30), Cozinheiro (a) turno tarde (15h as 23h) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DESIGNER E_COMMERCE",
    "description": "Estamos contratando Designer / e-commerce para executar as rotinas de fotos de produtos, tratamento e manipulação de imagens, edição de vídeos, desenvolvimento e criação de materiais gráficos em Photoshop / premiere / indesign / capcut. Envie seu currículo para:   curriculorjg@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "COORDENADOR DE RH /PSICOLOGA",
    "description": "Graduação em Psicologia, com perfil proativo, foco em resultado, senso de urgência, com experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, com foco motivacional e será um diferencial a vivência na área comercial, proativa e firme. Sexo: Feminino e Idade de 25 anos a 50 anos. Horário de entrada Comercial, Efetivo. Salário fixo + Benefícios/premiação sobre resultados da equipe enviar currículo: recrutafranca@outlook.com no assunto colocar \"PSICOLOGA\"",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE ALMOXARIFADO",
    "description": "Estamos em busca de um profissional comprometido para integrar nossa equipe. É necessário ter experiência na função, curso de Informática. As atividades incluem controle de estoque de produtos e matérias-primas, conferência e registro de entrada e saída de mercadorias. Buscamos alguém com responsabilidade, organização, foco e dinamismo. Enviar currículo com a titulo: AUXA E-mail: contrata.dphr@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata Costureira",
    "description": "CONTRATA-SE COSTUREIRA COM EXPERIENCIA EM OVERLOCK E RETA. SALARIO A COMBINAR, VALE ALIMENTAÇÃO. ENVIAR CURRICILO PARA O WHATSAPP 16981592716",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ATENDIMENTO ON LINE",
    "description": "BUSCAMOS PESSOAS FOCADAS, QUE TENHA AMPLO CONHECIMENTO GRAMATICAL E VERBAL, CONHECIMENTO BÁSICO EM INFORMÁTICA, EXPERIÊNCIA COM PLATAFORMAS DE VENDAS ONLINE SERÁ UM DIFERENCIAL. INTERESSADOS ENVIAR E-MAIL P/ painelfestivo@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "com experiência: MOLINEIRO, CORINGA DE ESTEIRA (QUE SAIBA MONTAR BICO) e PLANCHEADOR (QUE SAIBA FAZER CONSERTOS). Favor enviar curriculo indicando o nome da vaga para o e-mail dprecrutafrancasp@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se Costureira Overlock",
    "description": "Contrata-se costureira(o) que tenha experiência em Overlock, confecção de moletom, Inicio Imediato - Fabrica nas imediações do Angela Rosa - Enviar currículo WhatsApp (16) 99388-4194.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ATENDIMENTO ONLINE – IGREJA CRISTÃ.",
    "description": "Atendimento de forma online, via WhatsApp, responder, enviar informações e acompanhar atendimentos. Maior de 18 anos, boa comunicação escrita, responsabilidade, facilidade para trabalhar em equipe Disponibilidade de horário. Escritório próximo ao Jd Dermínio.(Experiência em atendimento será um diferencial.) Salário + Benefícios. (16 98861-1761 - Victoria) ENVIAR CURRICULO ATUALIZADO",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Estudante matriculado em um curso regular de educação superior, profissional, ensino médio. Experiência prévia como diferencial. 10h as 17h - 1 hora de almoço. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor PJ",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA R$ 2.300,00",
    "description": "Auxiliar de Limpeza Horário: (11:40 as 20:00) de segunda a sábado. Oferecemos: Salário acima do mercado, Lanche no Local, Vale Refeição e um ambiente acolhedor.Interessadas, por favor, enviem currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Vaga Professor de Natação",
    "description": "Vaga para professor de natação com experiência. Encaminhar currículos para curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE DEVOLUÇÃO",
    "description": "Requisitos: Experiência com rotinas de devolução em e-commerce; Conhecimento prévio no sistema Irrôba; Agilidade, atenção aos detalhes e responsabilidade; Proatividade e organização. Benefícios: PLR; Auxílio Plano de Saúde; Auxílio Transporte; Cesta básica; Ambiente colaborativo e oportunidade de crescimento interno; Seguro de Vida; Café da manhã. Horário: Segunda á Sexta das 06:45h ás 16:33h. Currículos: rh@lojavittal.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Auxiliar administrativo (logistica), Empilhadeirista, Ajudante e Motorista Curriculo para rhcmto@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Preciso de costureira",
    "description": "Preciso de uma costureira com prática na overloque Galoneira e reta que seja comprometida com trabalho entrar em contato 993333009 ou 991177382",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "Sexo feminino. Domínio OFFICE, sistemas e Whatsapp. Salário da categoria + benefícios. Segunda a Sexta. Distrito Industrial Franca SP. Proativa, organizada, polivalente, dinâmica. Experiência anterior será um diferencial. Enviar currículo com foto para: franca.recruta24@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Cuidadora de idosos em Casa De Repouso",
    "description": "Vaga: Cuidadora de Idosos Estamos buscando uma cuidadora de idosos responsável, atenciosa e empática para atuar em escala 12x36. O profissional será responsável por auxiliar nas atividades diárias, como higiene pessoal, alimentação, ajudar na administração de medicamentos, oferecer companhia e apoio emocional. Disponibilidade para trabalhar em escala 12x36/ BENEFÍCIOS: Vale-transporte, Vale- alimentação, Bonificação Envie seu currículo para o telefone 16 99613-4366",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ROCHFER CONTRATA EMBALADOR",
    "description": "CONTRATA-SE EMBALADOR REQUISITOS: ENSINO MÉDIO E EXPERIÊNCIA COM EMBALAGEM DE EQUIPAMENTOS E PEÇAS. Informações adicionais: Salário fixo + benefícios. Interessados encaminhar currículo com o assunto “Embalador” para: recrutamento@rochfer.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Barista",
    "description": "Contrata-se para trabalhar em cafeteria da cidade barista com experiência comprovada. Interessados enviar currículo para financeiro@cafemoscardini.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Controller ou Coordenador Financeiro",
    "description": "Profissional para fluxo de caixa, DRE ou capital de giro, cria planilhas, implanta sistema, categoriza as despesas, estrutura fluxo de caixa, entrega relatórios, Levantamento e organização de todas as movimentações financeiras da empresa. Criação e controle de fluxo de caixa (diário, semanal e mensal). Criação e análise de DRE (Demonstrativo de Resultado do Exercício). Definir e padronizar categorias de despesas e receitas.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Atendimento ao público/ balconista",
    "description": "Pastelaria . Contrata-se pessoas de ambos os sexos para trabalhar com atendimento ao público, de seg a sábado, que tenha disponibilidade de horário das 9:00 as 19:20 (Não trabalhamos aos domingos), salário R$ 1900,00 + 360,00 vale alimentação + plano saúde e odontológico + vale transporte caso necessário, + bonificação de metas. Vagas para região da vila São Sebastião e também mediações av Brasil. Enviar currículo com foto para o watz 16 9.9219-4491. Não exigimos experiência .",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "RESPONSÁVEL DE LOJA / VENDEDOR",
    "description": "Vendedor com experiência comprovada. Irá liderar a equipe de vendas, envolvendo a realização de treinamentos e desenvolvimento de campanhas de incentivo. Controla metas, elabora relatórios de resultados. Perfil agressivo, proativo, com foco em resultado e motivador. Idade: 25 a 45 contrato: Efetivo. Salário fixo+Benefícios/Premiação: sobre resultados após experiência Requisitos: experiência em vendas, gestão de pessoas e liderança Enviar currículos para e-mail: recrutafranca@outlook.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se Costureira Reta e Galoneira",
    "description": "Contrata-se costureira(o) que tenha experiência em Reta e Galoneira, para confecção de moletom, Inicio Imediato - Fabrica nas imediações do Angela Rosa - Enviar currículo WhatsApp (16) 99388-4194.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "Contrata-se para as seguintes vagas: CORTADOR DE PALMILHA / AUXILIAR DE PRODUÇÃO / AUXILIAR DE OP. DE INJETORA Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Estamos contratando auxiliar de produção com experiencia em maquinas. Requisitos: Experiencia comprovada em operação ou manuseio de maquinas industriais. Abastecimento de linha de produção. Comprometimento , agilidade e trabalho em equipe. Interessados enviar curriculo para o email: \n  edisaturi@yahoo.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "BANCA DE PESP/ APONTADOR SOLA",
    "description": "ADMITE-SE .. Banca de pesponto e apontador de sola. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 3704-0545.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DEPARTAMENTO PESSOAL",
    "description": "Escritório Contábil contrata profissional para atuar com processo de admissões e demissões, controles de documentações, folha de pagamento, férias, afastamento, abonos, benefícios, além de apoiar outros processos da área. Requisitos e Qualificações: * Proatividade, vontade de aprender e ótima comunicação. *Conhecimento no sistema Domínio será diferencial. Benefícios: Salário compatível com à função + Vale alimentação. Favor somente conhecimento.Currículos: selecao.escritorio123@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Padaria",
    "description": "Estamos ccontratando balconista com prática e que tenha CNH. Trata-se na Rua Frederico Ozanan 816.Jardim Consolação. Mandar currículo :(16) 99974 3024",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Suporth ind e com. Contrata",
    "description": "Suporth ind e comércio contrata bancas de pesponto produção média de 30 pares dia (PAGAMENTO SEMANAL)OS INTERESSADOS COMPARECER ARUA SANTA CLARA 2331 SANTA MARIA",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata se Garçom/ Bartender/Auxiliar de Cozinha e Limpeza.",
    "description": "BAR E RESTAURANTE CONTRATA FIXO OU FREE: Garçom/Bartender/ Auxiliar de cozinha e Limpeza. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira, pagamos o piso da categoria + vale alimentação + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Aux Adm Experiência em Imobiliária",
    "description": "Estamos em busca de um(a) profissional organizado(a), proativo(a) e com experiência no setor imobiliário para atuar no suporte administrativo da nossa equipe. Será responsável por rotinas administrativas, atendimento a clientes e suporte às áreas de vendas e locação. Enviar currículo para: curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite e dia / *AUX. CONTÁBIL*:Com experiência/ *REPRESENTANTE COMERCIAL*: Com experiência. Para atender na área Têxtil./ AUX. PRODUÇÃO*: Preferencialmente do sexo masculino. Não é necessário ter experiência. Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.*",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA DE DADOS",
    "description": "Distribuidora contrata-se profissional para atuar com análise, desenvolvimento e processos de Power BI e acompanhamento de implantação de software e hardware e E-commerce. Essencial experiência com tecnologias web, banco de dados e/ou cloud. Perfil proativo, inovador. Salário CLT R$2600,00 + Comissão por premiação + VR + Conv. Med. Enviar curriculo: danilo@originalbateria.com.br com a sigla SISTEMA.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DOMÉSTICA",
    "description": "Estamos contratando domésticas para limpar, lavar, passar e cozinhar, com experiência em casa de família e referências. Nos bairros: São José e Vila Hípica. ENVIAR CURRÍCULO PARA (16) 99788-5914",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Separador de Pedidos",
    "description": "Estamos contratando (profissionais do sexo masculino) para ser responsável por separar pedidos, conferir e embalar produtos sensíveis, necessário ser atencioso(a) e ter conhecimento básico em informática e sistemas. Trabalhamos em horário comercial Seg a Sex 09:00 as 18:00 e aos sábados das 09:00 das 13:00. Oferecemos salário fixo + vale alimentação. Enviar currículo no e-mail",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ESTAGIÁRIO EM MARKETING",
    "description": "EMPRESA EM FASE DE EXPANSÃO, CONTRATA PARA INÍCIO IMEDIATO, ESTAGIÁRIOS DÁ ÁREA DE MARKETING QUE POSSUA CONHECIMENTOS EM MIDIAS SOCIAIS, DESIGN GRÁFICO E TRÁFEGO E QUE ESTEJAM CURSANDO FACULDADE DE PROPAGANDA, MARKETING OU SIMILARES. INTERESSADOS ENVIAR CURRÍCULOS PARA brvagas2024@gmail.com. FAVOR não enviar currículo se não forem da área de Marketing",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Se você procura uma nova oportunidade, essa pode ser a sua chance ! Estamos contratando para inicio imediato; Fiscal de Prevenção de perdas, Fiscal de Loja, Açougueiro, Balconista de Padaria, Aux. de Limpeza, Operador de Caixa, Repositor, Empacotador, Aux. de Padeiro. Disponibilidade de horário para trabalhar aos finais de semana e escala de trabalho 6x1. ter veiculo próprio será um diferencial. Envie o seu currículo pelo Whatsapp (16)3030-6977 ou e-mail rhgsrdp@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONFERENTE / REVISORA (CLT) INDÚSTRIA",
    "description": "VAGA ABERTA PARA AUXILIAR DE PRODUÇÃO - CONFERENTE/REVISORA DE ESPELHO - INDÚSTRIA DE ESPELHOS - ENVIE SEU CURRÍCULO +55 (16) 99405-1756",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Atendente de Frios",
    "description": "Contrata-se atendente de frios, que tenha disponibilidade de horário com experiência. Salário Fixo + Bonus. Interessados enviar curriculo para WhatsApp (16)99210-7776. Com a palavra Frios.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Analista Contabil sênior",
    "description": "Analista Contabil PLENO, SOMENTE com experiência em análise de contas, plano de contas, balanço patrimonial, DRE, LALUR, depreciação, sped ecd, Ecf, conciliação. Enviar currículo escritorioprado2010@hotmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "QUE TAL SER DONO DO SEU SUCESSO? PERPLAN",
    "description": "Seja o protagonista da sua história! Buscamos vendedores empreendedores para construir um futuro promissor conosco. Oferecemos a você a oportunidade de construir sua própria carreira e alcançar seus objetivos! Junte-se a nossa equipe! Vaga 100% autônoma com remuneração que acompanha seus resultados. Currículo para o email: heitor.telles@perplanvendas.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "LOJA AGROPECUÁRIA E PET CONTRATA",
    "description": "Contratamos RAPAZ para servicos gerais, com CNH A/B. Loja localizada no Jd Parati. Vaga SOMENTE para sexo masculino. Mandar currículo para whatsapp 16 992009900.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "Contrata-se Auxiliar de Expedição do sexo feminino, para auxiliar no recebimento de mercadorias, conferência de produtos, embalagens e etiquetagem de pedidos. Que seja organizada, proativa e comprometida. Empresa localizada no bairro Jardim Cambuí. Carga horária: de segunda a sexta das 8:00h às 17:00h e aos sábados das 8:00h às 12:00h. Interessadas enviar currículo para o WhatsApp: (16)99986-5183",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VAGA E-COMMERCE",
    "description": "VAGA AUXILIAR E-COMMERCE, SEXO MASCULINO, TER EXPERIENCIA NO TRANSITO, CNH B, PRO ATIVO, RESPONSAVEL. FUNÇÕES: COLETAR MERCADORIAS NOS FORNECEDORES E AJUDAR NA EXPEDIÇÃO. EXCELENTE HORARIO DE TRABALHO SEG A SEXTA DAS 7 AS 17 HRS. INTERESSADOS ENVIAR CURRICULO PARA O E-MAIL YESBASIC@OUTLOOK.COM",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Motorista e Ajudade de Expedição",
    "description": "VAGAS ABERTAS – FRANCA/SP Contrata-se Motorista Entregador (CNH AD) e Ajudante de Expedição Diferencial: Curso de Operador de Empilhadeira Atuação presencial na cidade de Franca/SP Benefícios: Salário Fixo + Bônus por Indicadores Plano de Saúde (50%) Plano Odontológico (100%) Seguro de Vida Vale Alimentação Vale Farmácia Envie seu currículo via WhatsApp: (16) 99181-7045",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Auxiliar Montagem de Estrutura Metálica",
    "description": "Auxiliar de Montagem de Estrutura Metálica, Vontade de Aprender, Disponibilidade para Viajar, Não ter medo de altura - Salário: R$ 1.990,00 + R$ 100,00 ajuda transporte + Horas Extras - Horário: 7h às 17h. Quer aprender uma nova atividade e ter plano de carreira no setor de estrutura metálica envie o seu currículo no WhatsApp: 016 99159.9628 ou pelo E-mail: vagas@centrusgenteegestao.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "MOLINEIRO",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata MOLINEIRO com experiência. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Admite-se",
    "description": "Rede de supermercados contrata: Balconista de padaria, Operadora de caixa, Fiscal de caixa (com experiência) Açougueiro (ambos os sexos), Repositor, Jovem aprendiz, auxiliar de padeiro. Enviar currículo para: rhdpcontrata3@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "APONTADOR DE SOLA P/ FABRICA DE CALÇADOS",
    "description": "contrata-se APONTADOR DE SOLAS para fábrica de calçados com experiência. Enviar currículos para compras@vaccarocomponentes.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VENDEDOR TELEMARKETING",
    "description": "ESTAMOS CONTRATANDO VENDEDORES DE TELEMARKETING AMBICIOSOS QUE GOSTEM DE GANHAR DINHEIRO, COM EXPERIENCIA NA ÁREA DE SEGUROS, CONSÓRCIOS, CONSIGNADO, LIVROS, CARTÃO DE CRÉDITO. OFERECEMOS: SALÁRIO FIXO, VL REFEIÇÃO, VÁRIOS BENEFÍCIOS, MELHORES COMISSÕES E PRÊMIOS DO MERCADO, E TREINAMENTO DE ALTA PERFORMANCE. Interessados enviar currículo para topvagas2024@gmail.com. Venha transformar a sua vida e ter sucesso em vendas",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Cabelereira(o) e Manicures - JO LISSAGE",
    "description": "Somos da emplea rh. Temos ótimas oportunidade para trabalhar numa empresa familiar que tem duas unidades na região. Estamos contratando para unidade de Franca-SP. Vaga para cabeleiro e manicures. Cabelereiro desejável experiencia com alisamento e escovas. Trabalho formato MEI com minimo garantido de R$ 1100,00/mês + 30% com produtos e estrutura do salão Jo Lissage. Ótimas oportunidades, empresa localizada próximo ao bairro Estação. Envie já seu currículo para rhdequalidade@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ADMITE-SE ARRANHADOR/RISCADOR",
    "description": "Contrata-se arranhador que saiba riscar e espianar. Experiência em calçados femininos. Benefícios: V.A, V.T e Gympass. Interessados comparecer na Rua Minas Gerais, 1409, Vila Aparecida. Próximo a Rotatória Caixa D’água. Horário: 06h45 às 16H33 ou enviar currículo p/ vagas@antolie.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "OPERADOR MAQ DTF/TECNICO EM MECATRONICA",
    "description": "Operador de Máquina (Impressoras DTF) e Técnico em Mecatrônica Estamos contratando para duas posições: Operador de Máquinas – Impressoras DTF Técnico em Mecatrônica – Para instalações e manutenções de impressoras em todo o Brasil Requisitos: Experiência nas áreas mencionadas Disponibilidade para viagens (para a vaga de Técnico em Mecatrônica) Comprometimento e responsabilidade Oferecemos: Jornada de segunda a sexta-feira, das 07h00 às 16h48 Salário compatível dprecrutamentoselecao07@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Precisa-se de Auxiliar de Cozinha",
    "description": "X-Baskete Lanches contrata Auxiliar de Cozinha. Trabalho de terça a domingo, folgas às segundas e no último domingo do mês. Salário: R$ 1.900,00 + adicional noturno. Benefícios: VA R$ 320,00, VM R$ 250,00, plano odontológico, seguro de vida e telemedicina. Local: Av. Francisco de Paula Quintanilha Ribeiro, 395 – Parque Francal. Envie currículo para (16) 99257-7889.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AUXILIAR DE EXPEDIÇÃO",
    "description": "Buscamos um Auxiliar de Expedição dedicado e proativo para se juntar à nossa equipe e contribuir para a eficiência das operações logísticas. Conferência e embalagem pedidos para envio aos clientes; Controle de saída de produtos; Carregamento e descarregamento de veículos com destino aos clientes; Apoio no inventário e controle de qualidade dos produtos expedidos; vaga para homens - enviar currículo com foto para rh@revivalpacking.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se Aux. Mecânico Maquinas",
    "description": "Procuramos um Mecânico para aprender e revisar máquinas de calçado. Horário: 7h às 17h, com almoço das 11h às 12h. Oferecemos treinamento completo. Requisitos: Interesse em máquinas e vontade de aprender. Envie seu currículo para luzimaq03@gmail.com. Junte-se a nós e desenvolva sua carreira! Luzimaq",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ESTÁGIÁRIO PRA ESCRITÓRIO",
    "description": "Contrata-se estagiário que esteja cursando ensino médio(Primeiro ou segundo colegial), para trabalhar em escritório no Res Palermo, período de 6h diários e bolsa de R$700,00. Interessados encaminhar currículo para o número (16) 99355-5328",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Escalador de Couro",
    "description": "Indústria de calçados Feminino Contrata Escalador de Couro com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Fábrica de calçados contrata",
    "description": "Empresa estruturada e conceituada Oferece estabilidade produtiva durante todo o ano. Estamos contratando: Auxiliar de produção Revisores de pesponto plancheador ( a) Venha fazer parte do nosso time. Enviar currículo no e-mail: belloboy@belloboy.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Contrata-se Analista de Ecommerce Junior (Auxiliar)",
    "description": "Contrata-se Analista de E-commerce Junior com experiência prévia comprovada, carga horária de segunda a sexta-feira horário comercial (CLT). Experiência em sistema BLING e VTEX serão diferenciais. Salário a combinar. Profissional deverá ter experiência ou contato prévio com as rotinas de um Ecommerce (Atendimento, Trocas, Venda Ativa) com perfil para trabalhar com metas, integrar e acrescentar à equipe e colaborar para que os resultados sejam alcançados. Currículos para: vagasrhdrs@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "VAGA PARA AUXILIAR DE DESIGNER",
    "description": "Local: Ana Dorothea. Atividades: edição de fotos, criação de mídias sociais, atualização de anúncios em e-commerce/marketplace. Domínio em CorelDRAW e Photoshop é essencial. Envie seu currículo com pretensão salarial e portfólio (se tiver) para: controle@allvisionweb.com Mostre seu talento e venha crescer com a gente!",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA:",
    "description": "CORTADOR (A) DE FORRO COM EXPERIÊNCIA, INTERESSADOS ENVIAR CURRICULO PARA WHATSAPP (16) 99279-8485 OU COMPARECER À RUA ELVIO PUCCI , 141 - INICIO DO DISTRITO INDUSTRIAL.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "CONTRATA-SE DESIGNER GRÁFICO",
    "description": "Estamos à procura de um Editor(a) de Imagens talentoso e criativo para fazer parte da nossa equipe! Se você é apaixonado por design, queremos conhecer você! Requisitos: Experiência comprovada com edição de imagens; Domínio Adobe Photoshop; Habilidade para trabalhar em equipe; Criatividade e atenção aos detalhes ***Diferencial: Conhecimento em criação e edição de vídeos. Interessados enviar currículo por E-mail ou WhatsApp 16999943914",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "AJUDANTE DE PADEIRO E AUX DE PRODUÇÃO",
    "description": "Padaria Massa Pura contrata AJUDANTE DE PADEIRO, das 22h00 às 06h00 e AUXILIAR DE PRODUÇÃO COM CNH das 13h00 às 22h00. Escala 6X1. Salário será informado na entrevista. Interessados(as) ENVIAR CURRÍCULO no E-MAIL massapura@padariamassapura.com.br ou no Whatsapp (16) 993231318 ou deixar pessoalmente no endereço da loja: Avenida Presidente Vargas, 1416 - Cidade Nova. Ao enviar o currículo, informar qual é a vaga que deseja.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Analista de Marketplaces",
    "description": "Estamos em busca de um(a) Analista de Marketplaces para gerenciar e otimizar a presença da nossa marca em plataformas como Shopee, Mercado Livre. O profissional será responsável pela criação de anúncios, análise de performance e implementação de estratégias para aumento de vendas. Buscamos alguém com perfil analítico. *Experiência na Shopee será considerado um diferencial*. Interessados enviar currículo via WhatsApp para: (16) 99775-1885",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Admite-se Vendedor (a)",
    "description": "Enviar Curriculo para Whats app: (16)99109-4824 Admite-se Vendedor (a) com Início imediato, para loja de móveis ...*Necessário Experiência em vendas. Idade: a partir de 25 anos...Salário fixo do comércio, Comissão, Cartão convênio para farmácias. Carga Horário: 44 horas semanais de Segunda a Sábado",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "Loja de tintas - Início imediato",
    "description": "Contrata-se Vendedor interno , auxiliar de estoque e serviços gerais. Interessados enviar o currículo para o e-mail megatintas@hotmail.com.br ou telefone (16) 99987-0200.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Vaga de Auxiliar e Analista Fiscal – Venha fazer parte do nosso time! Quer crescer na área fiscal? Estamos em busca de profissionais dedicados, que tenham vontade de aprender e se desenvolver. É necessário ter conhecimento em rotinas fiscais e contábeis, experiência com o sistema Alterdata será um (diferencial). Se você quer fazer parte de uma equipe que valoriza seu talento, envie seu currículo e junte-se a nós. contato@gconcontabilidade.com.br",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "TRATORISTA PARA FAZENDA EM PEDREGULHO/SP",
    "description": "Contrata-se tratorista para morar na fazenda na região de Pedregulho/SP. Necessário ter experiência comprovada em lavoura de café, com uso de implementos acoplados (roçadeira, pulverizador, carreta etc.) e realização de manutenções simples em trator. Se você atende todos os requisitos, envie seu currículo atualizado para: recrutamentofazenda2025@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ESTÁGIO DESENVOLVIMENTO DE SOFTWARE",
    "description": "CHB SISTEMAS CONTRATA ESTAGIÁRIO(A) Requisitos: • Cursando Graduação em Análise de Sistemas, Ciências da Computação ou áreas afins, segundo ao penúltimo período. Experiência em desenvolvimento de programa em qualquer linguagem de programação. Disponibilidade no período da manhã e à tarde(6h). Bolsa: R$ 1.443,00 .Cadastrar currículo em: www.chb.com.br/trabalheconosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ÓTICAS PONTUAL / VENDAS",
    "description": "Estamos contratando vendedora e auxiliar com experiência em Vendas. Inicio Imediato! Salario fixo, Premiação/Comissão, Vale Transporte, Vale Refeição, Convênio Farmácia, Treinamento e Plano de Carreira. Entrar em contato 16 9308-6276 ou majorpontual@gmail.com",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-19T09:49:17.879Z"
  }
]