[
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!"
  },
  {
    "title": "Auxiliar de Mecânico Industrial",
    "description": "Contrata-se auxiliar de mecânico industrial com conhecimento na área industrial para construção de estruturas metálicas, confecção de peças conhecimento em solda MIG, noções de medidas. Enviar currículo WhatsApp (16)98850-0005"
  },
  {
    "title": "ASSISTENTE DEPARTAMENTO FISCAL",
    "description": "Contrata-se assistente de Departamento Fiscal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com"
  },
  {
    "title": "AUDTAX ESTÁGIO EM MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!"
  },
  {
    "title": "Auxiliar ou Cabeleireiro p/ início imediato",
    "description": "Contrata-se auxiliar ou cabeleireiro que esteja cursando na área! Chamar WhatsApp 16991655718"
  },
  {
    "title": "VAGA DE VENDEDOR – HORÁRIO NOTURNO (15:00 às 22:00)",
    "description": "Quer crescer na área de vendas? Oferecemos treinamento completo para formar excelentes vendedores! Buscamos pessoas com boa comunicação, aprendizado rápido e conhecimentos básicos de informática. Benefícios: R$ 1.994,00 + comissões e premiações + vale alimentação e transporte. Se você se identifica, se cadastre no link: https://oportunidades.mindsight.com.br/carmensteffens/1122"
  },
  {
    "title": "CONTRATA-SE PESPONTADOR",
    "description": "Contrata-se pespontador para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, podemos combinar sem registro ou que esteja recebendo seguro, que seja compromissado. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( verificar se fica bom pra você o endereço antes de entrar em contato ) Entrar em contato via WhatsApp: 16 99421-8714"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "EMPRESA CONTRATA AUXILIAR ADMINISTRATIVO PARA INICIO IMÉDIATO. CARGA HORÁRIA DE 44 HORAS SEMANAIS. NECESSÁRIO EXPERIÊNCIA EM ROTINAS ADMINISTRATIVAS, TER BOA COMUNIÇÃO, CONHECIMENTO E HABILIDADES NO COMPUTADOR, DIGITAÇÃO E DESENVOLTURA AO TELEFONE"
  },
  {
    "title": "CONTRATASSE DEPARTAMENTO SOCIETÁRIO",
    "description": "CONTRATA-SE ASSISTENTE DE DEPARTAMENTO SOCIETÁRIO PARA INICIO IMEDIATO EM ESCRITORIO DE CONTABILIDADE COM EXPERIENCIA NAS ROTINAS ADMINISTRATIVAS. OTIMO SALARIO. INTERESSADOS ENVIAR CURRICULO PARA gerenciadordecurriculo@gmail.com"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/MXI3, ou acesse nossa página de carreiras no Linkedin: Brasilseg"
  },
  {
    "title": "PROFESSORA EDUCAÇÃO FISICA",
    "description": "Contrata-se professor(a) de Educação física . Interessados enviar currículo para: curriculovagasf1@gmail.com"
  },
  {
    "title": "CONTRATA-SE AUX DE LANCHONETE",
    "description": "*PASTELARIA DO TUTU * CONTRATA-SE Auxiliar de lanchonete com ou sem experiencia.Requisitos necessários: vontade de aprendizado , execução do que é pedido, Organização, agilidade , saiba trabalhar em equipe . Salario base comercio/ hotelaria disponibilidade de horarios de Segunda a Sábado . Interessados Entregar currículo . - email: pastelariadotutusrb@hotmail.com - whats: 1699307-2135"
  },
  {
    "title": "Vendedor / Balconista comércio varejista",
    "description": "Precisamos de vendedor / balconista para o ramo varejista de materiais elétricos, hidráulicos e ferramentas. Será um diferencial quem tiver experiência em vendas e conhecimento na área e no ramo. Enviar curriculum para vagafranca2022@gmail.com"
  },
  {
    "title": "Digitador",
    "description": "Escritorio Contabil contrata digitador, não precisa ter experiencia na area. O candidato precisa ter habilidades em digitar dados em textos, documentos, planilhas, tabelas, formatar, corrigir erros de gramática e ortografia, Salario de R$ 1.600,00 mês. Interessados enviar curriculo rhdpvagas788@gmail.com"
  },
  {
    "title": "Estamos contratando !!!",
    "description": "Panificadora Pucci Contrata: balconista, (com ou sem experiência). Com boa comunicação e trabalho em equipe. Realizará o atendimento ao cliente. Deixar currículo no CAIXA, ou envie pelo WhatsApp: 16 98162-0198"
  },
  {
    "title": "Ajudante de Motorista - FRANPISOS",
    "description": "Requisitos: Ter disponibilidade de horário, ser proativo, organizado e determinado. Benefícios: plano de saúde, plano odontológico, vale alimentação, PLR e seguro de vida. Interessados enviar currículo para: curriculos@franpisos.com.br com assunto: Ajudante de Motorista."
  },
  {
    "title": "VAGA DE ESTAGIO",
    "description": "Escritório de Contabilidade contrata Estagiario que esteja Cursando Ensio Superior, cursos, Ciencias Contabeis/ Adminstração, Bolsa R$1.100,00 + R$100,00 vale transporte. Interessados enviar currículo para o e-mail: ccontabilidade013@gmail.com"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE FABRICA DE BORRACHA",
    "description": "ADMITE-SE AUXILIAR diferencial ter noção de prensa, masculino, início imediato, buscamos pessoas responsáveis e comprometidas. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com**"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco."
  },
  {
    "title": "AUXILIAR DE ENTREGAS - experiencia com supermercados",
    "description": "Requisitos necessários: - CNH B / DISPONIBILIDADE PARA VIAGENS / Será um diferencial experiencia com entregas/promotor de supermercado e mínima CNH B Importante ter disciplina e cumprir horários. Faça sua inscrição pelo link: https://marqponto.com.br/vaga#330031938155-auxiliar-de-entregas"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997"
  },
  {
    "title": "Vaga para Operador de caixa",
    "description": "Vaga para operador de caixa de supermercado, Avenida Adhemar pereira de barros, oportunidade para bairros proximos como: panorama, paulistano, brasilandia, sao luiz, piratininga, e entre outros. Salário R$ 1.940,00 + quebra de caixa. Periodo da tarde. Interessados mandar o curriculo para: vagasraquelfanan@gmail.com / colocar no assunto operadora de caixa."
  },
  {
    "title": "CONTRATA-SE VENDEDORA P/ LOJA DE CALÇADO",
    "description": "Contrata-se Vendedora com experiência e que tenha boa comunicação, responsabilidade e comprometimento. Enviar currículo: sacpedevento@gmail.com"
  },
  {
    "title": "Cabeleleiro(a) e Manicure",
    "description": "Salão de beleza cheia de charme está em busca de novos parceiros, cabeleleiros(as) e manicures. Ótimos ganhos, com clientela formada, pagamento por comissão. Para maiores informações: (16)99417-8888."
  },
  {
    "title": "AUXILIAR DE E-COMMERCE - MASCULINO",
    "description": "Contrata-se Auxiliar de E-commerce. Atividades: Separação de pedidos, estampar produtos, embalar e enviar pedidos, auxiliará na bipagem de pacotes. Requisitos: Pessoa com força de vontade, ágil, e que consiga trabalhar em ritmo acelerado. Vaga para sexo MASCULINO.(Segunda a sexta) Enviar cúrriculos no Whats: (16) 99388-4194"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br"
  },
  {
    "title": "CORTADOR DE PALMILHAS DE PU",
    "description": "Contrata-se CORTADOR para fábrica de palmilhas de P.U - Necessário saber manusear balancim de corte. Interessados enviar currículo para: \n vagaspalmilhas@gmail.com   (COLOCAR \"CORTADOR\" NO ASSUNTO DO E-MAIL)"
  },
  {
    "title": "AUXILIAR DE EXPEDIÇÃO",
    "description": "A Revival Packing Distribuidora está cidade de Franca. Requisitos necessários: Experiencia com expedição, organização, dedicação ao trabalho, disciplina. A empresa oferece: Oportunidade de crescimento, boa remuneração, iFood Beneficios. Faça sua inscrição através do link: https://marqponto.com.br/vaga#33009608400-auxiliar-de-expedicao"
  },
  {
    "title": "ASSISTENTE DE RH",
    "description": "Você tem paixão por Gestão de Pessoas e deseja atuar em um ambiente dinâmico e desafiador? Então essa vaga pode ser para você! Responsabilidades: Apoio nos processos de admissão, demissão e folha de pagamento; Suporte nas rotinas de recrutamento e seleção; Atendimento aos colaboradores para esclarecimento de dúvidas; Apoio em treinamentos. Formação ou cursando Recursos Humanos, Administração ou áreas correlatas; Interessado enviar e-mail com nome RH para selecao.carreira@yahoo.com"
  },
  {
    "title": "Cafeteria villagio mundo novo",
    "description": "Contrata para início imediato, balconista , auxiliar de cozinha, barista , chapa e aprendiz. Com disponibilidade de horário comercial de segunda a sábado ! Interessados enviar currículo pelo WhatsApp 1699411-0845 ou pessoalmente na Rua Carlos Lopes da Silva 1930 Villagio mundo novo"
  },
  {
    "title": "Contrata se Garçom e Bartender.",
    "description": "BAR E RESTAURANTE CONTRATA: Garçom e bartender (de preferência com experiência) tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira, pagamos o piso da categoria + vale alimentação + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492."
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "SEJA UM(A) CONSULTOR(A) DE BELEZA NATURA & AVON, TENHA A PORTUNIDADE DE CONQUISTAR SUA INDEPENDENCIA FINANCEIRA, VEJA AS VANTAGENS: BENEFICIOS EDUCAÇÃO CONTA BANCARIA DIGITAL, LOJA ONLINE PARA VENDER PARA TODO BRASIL. GANHOS ILIMITADOS E APLICATIVO EXCLUSIVO PARA GERENCIAR O SEU NEGOCIO. VAGAS LIMITADAS POR CAMPANHA PARA SE CADASTRAR. FALE COMIGO WHATZAP (16) 992411827"
  },
  {
    "title": "ROCHFER CONTRATA EMBALADOR",
    "description": "CONTRATA-SE EMBALADOR REQUISITOS: ENSINO MÉDIO E EXPERIÊNCIA COM EMBALAGEM DE EQUIPAMENTOS E PEÇAS. Informações adicionais: Salário fixo + benefícios. Interessados encaminhar currículo com o assunto “Embalador” para: recrutamento@rochfer.com.br."
  },
  {
    "title": "INDUSTRIA DE CALÇADOS CONTRATA URGENTE",
    "description": "Inicio Imediato: ESPIANADOR; AUX.PLANCHEAMENTO; AUX.MONTAGEM; AUX.ALMOXARIFADO QUE SAIBA ESCALAR SOLA; ACABADOR QUE SAIBA RISCAR, ARRANHAR E APONTAR SOLA; STRINGADOR(EIRA) QUE SAIBA PESPONTAR, mandar curriculo dpcontrata24@gmail.com"
  },
  {
    "title": "ADMITI-SE AUXILIAR ADMINISTRATIVO/COMPRAS",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Administrativo, com experiência em Compras e PCP, maior de 18 anos. Enviar currículo para o e-mail: curriculumadm2025@hotmail.com"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco."
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se serralheiro com conhecimento na área industrial para construção de estruturas metálicas, confecção de peças conhecimento em solda MIG, noções de medidas. Enviar currículo WhatsApp (16) 98850 0005."
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco."
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados na Vila Aparecida. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160"
  },
  {
    "title": "CHB SISTEMAS CONTRATA APRENDIZ",
    "description": "Cursando ensino médio. Disponibilidade para 4h/dia manhã(07:30-11:30) Conhecimento do Pacote Office . Interesse pela área de tecnologia e atendimento ao cliente. Interessados cadastrar currículo em www.chb.com.br - trabalhe conosco"
  },
  {
    "title": "Auxiliar de Cozinha - Chapa, Fritadeira e Montagem (Noturno) Pek's Burger",
    "description": "Pek's Burger contrata para o turno noturno! Buscamos profissional com experiência em chapa, fritadeira e montagem. Prepare nossos deliciosos burgers e acompanhamentos! Requisitos: Experiência em cozinha (chapa, fritadeira, montagem), agilidade, higiene e disponibilidade para o turno noturno. Oferecemos: CLT, salário R$ 1.554,54 + adicional noturno, vale alimentação, seguro de vida, refeição e uniforme. Envie seu currículo para peks.burger.franca@gmail.com.br ou (16) 98264-0161 e #VemPraPek's!"
  },
  {
    "title": "VAGA PARA PADEIRO E AJUDANTE DE PADEIRO",
    "description": "CONTRATA-SE CONFEITEIRO COM EXPERIENCIA. MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com"
  },
  {
    "title": "Auxiliar Financeiro",
    "description": "O Aux. Financeiro será responsável por realizar tarefas relacionadas aos processos que envolvem todo fluxo financeiro da empresa como: pagamento e recebimentos de valores, registros financeiros entre entrada e saída de pagamentos, execução de cobranças , analise de créditos á clientes, arquivos de remessas, devoluções e fluxo de caixa. Necessário ter conhecimento em Excel nível intermediário a avançado. Interessados enviar currículos para: vagas@palaciodasferramentas.com.br ou no WhatsApp"
  },
  {
    "title": "Operador para Impressora DTF",
    "description": "Vaga para funcionário que tenha conhecimento ou prática em impressão e montagem de artes para trabalhar com impressora DTF e ajudar em rotina de ecommerce. Sexo masculino. Mandar currículo com pretensão salarial para vestviloja@gmail.com com assunto VAGA DE TRABALHO"
  },
  {
    "title": "Admite-se Vendedora",
    "description": "Enviar currículos para: curriculos.admcs@hotmail.com Admite-se Vendedora - Início imediato. *Necessário Experiência em vendas por pelo menos 1 ano. Idade: acima de 25 anos..Desejável: pró atividade, Comunicativo, Ágil, organizada, boa memória. *Benefícios: Salário fixo do comércio, Comissão, após contrato experiêncoa: Cartão convênio para farmácias. Carga Horário: 44 horas semanais de Segunda a Sábado."
  },
  {
    "title": "Mecânico de Ajustagem",
    "description": "Contrata-se mecânico de ajustagem com conhecimento na área industrial para construção de estruturas metálicas, confecção de peças conhecimento em solda MIG, noções de medidas. Enviar currículo WhatsApp (16) 98850-0005"
  },
  {
    "title": "Vendedor / Técnico de Informática",
    "description": "Empresa de Informática contrata se Vendedor com experiencia e que tenha habilitaçao. Técnico de Informática com experiencia. Interessados enviar curriculum para vagas.franca@outlook.com"
  },
  {
    "title": "Flor da Pele Contrata",
    "description": "Contrata-se COLADEIRA DE CALCANHEIRA. Necessário experiência na area! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com- WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia."
  },
  {
    "title": "Blaqueador lateral",
    "description": "Contrata-se início imediato, blaqueador lateral com prática,máquina CL5.000,que saiba blaquear fundo,fábrica fica no aeroporto 1, whats 992718905"
  },
  {
    "title": "ESTOQUISTA/ADMINISTRATIVO",
    "description": "EMPRESA DE NUTRIÇÃO ANIMAL EM PATROCINIO PAULISTA, CONTRATA - Estoquista/Administrativo, controle de estoque, faturamento, controle de entrada e saida de mercadoria. Enviar curriculo pelo WhatsApp - 16-99198-2929."
  },
  {
    "title": "Designer gráfico (OPORTUNIDADE)",
    "description": "Estamos contratando! Buscamos um designer com experiência em Photoshop e Illustrator. Premiere, After Effects, Wordpress e familiaridade com ferramentas de IA será um diferencial. Se você é criativo, pró ativo e deseja fazer parte de uma equipe de marketing digital, envie seu portfólio e/ou currículo no e-mail: boostupdigitalmidias@gmail.com com a vaga desejada no assunto do e-mail."
  },
  {
    "title": "AUXILIAR FINANCEIRO",
    "description": "Responsabilidades: realizar processos operacionais relacionados ao setor financeiro. Experiencia na função, conhecimento informatica e excel, pró ativa e boa comunicação, trabalho em equipe e foco nos resultados.Enviar email com sigla FIN para dprhlarulp@gmail.com"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/MPTL, ou acesse nossa página de carreiras no Linkedin: Brasilseg."
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco."
  },
  {
    "title": "Auxiliar Contábil",
    "description": "Escritório Contábil contrata p/ Depto Contábil início imediato. Exp lançamento, conciliação, depreciação, análise de balanço, fechamentos contábeis, Razão, Diário, Balancete, Balanço. Apuração de resultado nas empresa lucro Presumido e Real. Sistema: Único Sped ECD e ECF; Enviar currículo para o e-mail"
  },
  {
    "title": "Primeiro Emprego - Estágio",
    "description": "Temos vagas para estágio remunerado com possibilidade de efetivação em poucos meses. Desejável estar cursando Ciências Contábeis ou Curso Técnico em Contabilidade. Excelente chance para aprender toda rotina do setor contábil de empresas do Simples, Presumido e Lucro Real. Interessados enviar currículo para: gustavo@previdente.com.br"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE ADMINISTRATIVO",
    "description": "CHB Sistemas contrata estagiário(a).Requisitos: Cursando graduação em Contábeis, Gestão de Produção industrial, Administração, Gestão empresarial, agronegócio ou áreas afins. Habilidade com Pacote Office, interesse pela área de atendimento ao cliente e tecnologia. Disponibilidade de horário: 07:30-11:30-13:00-15:00; Oferecemos treinamentos, plano de desenvolvimento e bolsa estágio valor: R$1.443,00. Interessados cadastrar no site www.chb.com.br – em trabalhe conosco"
  },
  {
    "title": "ENTRETELA | CHANFRADEIRA | CORT. VAQUETA | LIMPEZA",
    "description": "Indústria de Calçados admite-se para inicio imediato ENTRELAR, CORTADOR VAQUETA, CHANFRADOR (a), AUXILIAR PLACHEAMENTO (Colocar sapato na caixa), AUXILIAR DE LIMPEZA INDUSTRIAL. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com"
  },
  {
    "title": "CONTRATA PESPONTADOR/COLADEIRA DE PEÇAS",
    "description": "CORONELLO CALÇADOS CONTRATA PESPONTADOR E COLADEIRA DE PEÇAS COM PRÁTICA EM CALÇADOS MASCULINOS. INTERESSADOS COMPARECER RUA ELVIO PUCCI , 141 - INICIO DO DISTRITO INDUSTRIAL."
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite e dia(2 VAGAS) / *ESTÁGIO ADM/CONTÁBIL*: Que esteja cursando ensino Superior/Técnico./ *AUX. DEPTO PESSOAL*: Com experiência / *AUX. DUBLAGEM*:Com experiência/ Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail."
  },
  {
    "title": "Ajudante de Obra de Infraestrutura",
    "description": "ADMITE-SE AJUDANTE DE OBRA DE INFRA, INSTALAÇÕES DE TUBOS EM VALAS, PARTE ENCANAMENTO, SERVIÇOS DENTRO CANTEIROS DE OBRA, CONTRATA-SE COM URGENCIA, CONTRATO DE EXPERIENCIA NA CARTEIRA COM OPORTUNIDADE DE EFETIVAÇÃO. SALARIO R$1.900,00 + R$160,000 VALE ALIMENTAÇÃO+ MAIS BONUS POR PRODUÇÃO QUANDO SERVIÇO É EMPREITA. ENVIAR CV 16999742309 OU EMAIL POWERFERRAMENTAS30@GMAIL.COM"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o setor Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco"
  },
  {
    "title": "GRUPO LU CONTRATA",
    "description": "CONTRATA-SE COM EXPERIÊNCIA, CHAPEIRO(A), CAIXA, COZINHEIRO(A), AUXILIAR DE COZINHA, BARMAN, GARÇOM, PERIODO DIURNO E NOTURNO, QUE TENHA DISPONIBILIDADE AOS FINAIS DE SEMANA. Mandar currículo para (16) 99248-7261 ou por e-mail grupolu@grupolu.com"
  },
  {
    "title": "CONTRATA MÊCANICO E AUX. MÊCANICO",
    "description": "Aux.mêcanico( aux. montagem maquinas agricolas, aux. assistencia tecnica, entre outros.) Mêcanico.( realizar manutenção preventiva e corretiva de maquinas e equipamentos, realizar entrega tecnica)"
  },
  {
    "title": "TELEMARKETING",
    "description": "ECOL AR CONDICIONADO- VAGA PARA TELEMARKETING PERIODO - MANHÃ OU TARDE, REQUISITOS: ESTAR CADASTRADA NO CIEE, SER MENOR APRENDIZ COM IDADE DE 15 A 18 ANOS. SALÁRIO A COMBINAR - ENVIAR CURRICULO PARA O EMAIL: mkt2@ecolarcondicionado.com.br ou 16 99356-1282"
  },
  {
    "title": "ROCHFER CONTRATA TORNEIRO MECÂNICO",
    "description": "Rochfer contrata operador de torno Convencional para células de produção. Necessário experiência na área. Requisitos básicos: ensino médio completo, cursos na área da metalmecânica, leitura e interpretação de desenho técnico e instrumentos de medição. Informações adicionais: Salário fixo + benefícios. Interessados encaminhar currículo com o assunto “Torneiro Mecânico” para: recrutamento@rochfer.com.br."
  },
  {
    "title": "ASSISTENTE ADMINISTRATIVO",
    "description": "Apoio em funções administrativas: Faturamento, lançamento de notas fiscais, entrada e saída de notas, financeiro: contas a pagar e receber. Necessária experiência anterior. Horário: 8 Horas de segunda a sexta-feira e sábado 4Horas – Total 44 horas semanais. Enviar currículo para o email: vagafrancasp@hotmail.com"
  },
  {
    "title": "Vaga de atendente de sorveteria",
    "description": "Funções: Atender e recepcionar os clientes, auxiliar na organização da loja. Horários: Terça à domingo Das 11h50 às 20h10. Benefícios: Vale-alimentação, plano odontológico, plano de saúde, Seguro de vida e Convênio SESC. Salário: R$ 1.900 + R$ 360 de vale-alimentação. psicologamariapedrucci@gmail.com"
  },
  {
    "title": "E-commerce/Criador de anúncios",
    "description": "A empresa Ponto das Mangueiras busca profissionais para atuar na área E-commerce/Criador de Anúncios. Necessário ter conhecimento em Photoshop, Pacote Office e edição de vídeos (Portfólio será um diferencial) Horários: Segunda a Sexta das 07:30 ás 17:12 e aos Sábados: das 08:00 ás 11:00. Empresa Localizada no Distrito Industrial de Franca-SP. Interessados, enviar currículo no Whatsapp: (16) 98135-0620 ou no e-mail: rhpdmfca@gmail.com"
  },
  {
    "title": "BALCONISTA PARA PADARIA",
    "description": "PADARIA MASSA PURA CONTRATA BALCONISTA. Horário: entra às 06:00 e sai às 14:20. Escala 6X1. Salário será informado na entrevista. Interessados(as) ENVIAR CURRÍCULO no E-MAIL massapura@padariamassapura.com.br, no WHATSAPP 16993231318 ou DEIXAR PESSOALMENTE no endereço da loja: Avenida Presidente Vargas, 1416 - Cidade Nova."
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com"
  },
  {
    "title": "Serviços Gerais em Sítio",
    "description": "Procura-se casal entre 35 e 50 anos com experiência em serviços gerais comprovado e com referencia. O serviço da emprego para os dois, localizado entre Ibiraci e Cássia, propriedade a beira da represa com boa estrutura de agua, luz e acesso fácil, próximo a vendas e escolas. É necessário ter experiências em, animais (cavalo, galinha, cachorro), cercas, gramas, maquinários, horta, limpeza de sede, cozinha em geral, etc. Enviar currículo, email vicaeviario@gmail.com ou pelo WhatsApp 16 99969-9500"
  },
  {
    "title": "Consultor de vendas",
    "description": "Você que gosta de desafios, tem habilidade em negociar e adora vendas e está em busca de uma excelente remuneração nós temos vagas esperando por você. Requisitos: dinamismo, boa comunicação oral e escrita, experiência com vendas por telefone, e experiência com consórcio será um diferencial. Proposta Salarial: Fixo + comissão +bonificação+ vale alimentação + gympass+ vale transporte + day off no aniversário + plano de carreira, bônus por desempenho+ PLR. recruta@ancoraconsorcios.com.br"
  },
  {
    "title": "Auxiliar de PCP, FISCAL e RH",
    "description": "Contrata-se auxiliar para área de PCP, FISCAL e RH e demais rotinas administrativas de um fábrica de calçados. CLT com carga horária de trabalho apenas em dias de semana com horário diferenciado na sexta-feira encerra o expediente ás 12:00hs. Necessário experiência prévia comprovada em carteira. Experiência prévia em sistema INCCA será diferencial. Enviar curriculum somente perfil exato para vaga no email: vagasrhdrs@gmail.com"
  },
  {
    "title": "Depto pessoal",
    "description": "Escritório contábil contrata para início imediato para Depto Pessoal com experiência comprovada nas rotinas admissão, rescisão, Dctfweb, Esocial, orientações a clientes. Diferencial experiência no Prosoft. Salário compatível com a experiência + benefícios. Enviar currículo para rhcontrata2023@hotmail.com"
  },
  {
    "title": "Estágio em Engenharia Civil",
    "description": "Estágio em Engenharia Civil Está cursando 3,4 ou 5° ano de engenharia civil, conhecimento em AutoCAD, previsão e orçamentos de obras Diferencial boa comunicação e conhecimento avançado Excel, Interessado enviar Currículo para milena@hrtincorporadora.com.br"
  },
  {
    "title": "CHAPEIRO - Crepe e Cia",
    "description": "Contrata-se chapeiro para trabalhar no período noturno. Horário de Trabalho: 18h às 00h, de terça à sábado. Enviar currículo para o Whatsapp: 16 3723-0000"
  },
  {
    "title": "Admite-se Auxiliar Contábil",
    "description": "Está em busca de crescimento na área contábil? Temos a vaga ideal para você! Cargo: Auxiliar Contábil. O que você fará: Fechamento contábil e conciliações, lançamentos e integrações contábeis, análise de contas e demonstrativos. O que buscamos: Experiência na área contábil, organização, atenção aos detalhes e proatividade. Envie seu currículo para: \n  contratafranca1@gmail.com   e venha fazer parte do nosso time!"
  },
  {
    "title": "SERIGRAFISTA / SILK",
    "description": "CONTRATA COM REGISTRO EM CARTEIRA: EXPERIENCIA EM SILK, GRAVAR, DESGRAVAR E ESTICAR TELAS, DOMINIO EM TINTA VINILICA. SEG A SEX EM HOR COMERCIAL. INTERESSADOS CHAMAR NO WHATSAPP E ENVIAR CURRÍCULO PARA: (16) 99778-4007"
  },
  {
    "title": "PUBLICITARIO COM EXPERIENCIA COMPROVADA",
    "description": "Admite-se para vaga: Candidatos proativos ,comunicativos e comprometidos, necessário conhecimento em criação de chamadas publicitárias, criação de BRANDING, Planejamento de comunicação, organização de cronograma Roteirização de vídeos para redes sociais Domínio em IA Enviar currículo com assunto PUBLICITARIO para: milena@hrtincorporadora.com.br"
  },
  {
    "title": "Expedição e Instalação de Eletrodomésticos",
    "description": "Pessoa ágil, organizada, detalhista, boa comunicação. Necessário ter facilidade com computador para trabalhar com expedição e noções de hidráulica para realizar instalação de eletrodomésticos e torneiras. Facilidade com planilhas é um diferencial. Obrigatório ter CNH AB. Enviar APRESENTAÇÃO e CURRÍCULO por email: vaga.24horas@gmail.com (informar no assunto: VAGA INSTALAÇÃO). Av Santa Cruz - seg a sex 7:30-17:30 - R$1.835 + vale alimentação + vale transporte + plano de carreira (aumentos anuais)"
  },
  {
    "title": "AUXILIAR DE ESTOQUE",
    "description": "Requisitos: VAGA P/ HOMENS - Ser responsável - Estar sempre atento - SER UMA PESSOA ORGANIZADA - Experiencia em estoque ou almoxarifado mínimo de 6 meses. Ter vontade de trabalhar - Importante ter disciplina e cumprir horários. Oportunidades: - Plano de crescimento - Boa remuneração - Benefícios LINK PARA CANDIDATAR: https://marqponto.com.br/vaga#330027185512-auxiliar-de-estoque"
  },
  {
    "title": "CASEIRO E TRABALHADOR AGRICOLA",
    "description": "Vaga para caseiro e trabalhador agrícola, em sítio na região de São Tomás de Aquino. Ter experiência no manejo manual e mecanizado com a lavoura de café. Salário a combinar . Precisa possuir Cnh e veículo próprio. Enviar currículo para o celular 16 999672140."
  },
  {
    "title": "Operadora de Caixa - Loja de Roupas",
    "description": "OPERADORA DE CAIXA - LOJA DE ROUPAS: Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997"
  },
  {
    "title": "MONTADOR PARA VIDRAÇARIA",
    "description": "MONTADOR PARA VIDRAÇARIA Vidraçaria no Meirelles em Franca ESTÁ CONTRATANDO! VENHA FAZER PARTE DA NOSSA EQUIPE! Vagas Disponíveis: *Montador de Vidraçaria (Regime CLT) - Requisitos: Experiência na área é um diferencial. *Montadores para Vidraçaria (Pagamento por Peça Montada) - Requisitos: Habilidade e experiência em montagem. Contato: Falar com Ronaldo. Envie seu currículo para: WhatsApp: (16) 99115-4715"
  },
  {
    "title": "ROCHFER CONTRATA MONTADOR",
    "description": "REQUISITOS: Curso Técnico em Elétrica ou Eletrotécnica, experiência na função, conhecimento em montagem elétrica, mecânica, metrologia (paquímetro), leitura de desenho elétrico e mecânico. Curso Técnico em Eletromecânica é um diferencial. ATIVIDADES: Montagem e ajustes em motores e painéis de equipamentos, interpretação de desenhos, montagem de peças, conexão de fiação e testes. SALÁRIO FIXO + BENEFÍCIOS. Enviar currículo com o assunto “Montador” para recrutamento@rochfer.com.br."
  },
  {
    "title": "CORTADOR",
    "description": "Contrata-se cortador (roupas). Com ou sem experiencia. Horário de trabalho: Seg a sexta 07:30 as 17:15. Enviar curriculum para dmuniz.adm@gmail.com"
  },
  {
    "title": "Salgadeiro(a)",
    "description": "Contrata se salgadeiro enviar currículo no WhatsApp 16 993290590 somente currículo com foto ,não atendemos ligação"
  },
  {
    "title": "Fabrica de Calçados",
    "description": "Estamos contratando Coladeira de Peças e Passadeira de Cola no Cabedal! Necessário experiência! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com- WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia."
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Indústria de Linhas em Franca, precisa de Auxiliar de Produção para início imediato. Não é necessário ter experiência, precisa ser comprometido. Maior de 18 anos. Regime CLT. Seg. à Sexta-feira. Interessados enviar currículo para:   linhasfrancana@hotmail.com"
  },
  {
    "title": "ADMITE-SE AUXILIAR GERAL",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Geral, maior de 16 anos, sexo masculino, aceita sem experiência, DISPENSO CURIOSOS*. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com**"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco."
  },
  {
    "title": "CONTRATAMOS RECEPCIONISTA.",
    "description": "CONTRATAMOS RECEPCIONISTA PARA JP PALACE HOTEL, COM EXPERIENCIA, HORÁRIO INTEGRAL."
  },
  {
    "title": "Vaga Mecânico",
    "description": "Estamos contratando mecânico de automóveis com experiência. Interessados entregar currículo na Rua Dejanira Eufrasia Ferreira 6820 Polo Clube Ou pelo 16 99310 1811"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "PREGADOR DE PALMILHA QUE SAIBA ESCALAR FORMAS, BANCA PESPONTO PARA BOTAS E COTURNOS, PESSOA PARA COLOCAR SAPATO NA CAIXA, RISCADOR DE SOLA, todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress."
  },
  {
    "title": "CONTRATA-SE APOIO MONITORAMENTO",
    "description": "Contrata-se APOIO DE MONITORAMENTO Perfil: homem acima de 25 anos, CNH para carro, facilidade em locomoção na cidade, comunicativo, capacidade de lidar com o público, escala 12x36 noturno 18: as 06:00 currículo naiara@scalamonitoramento.com.br"
  },
  {
    "title": "VAGA VENDEDORA",
    "description": "Contrata-se vendedora com experiencia mínima de 2 anos, boa comunicação escrita e verbal, acima de 25 anos, horário comercial de segunda a sexta-feira. Salario + bonificação sobre vendas. Enviar curriculum para : admi.frc@gmail.com"
  },
  {
    "title": "ASSISTENTE DE E-COMMERCE",
    "description": "VAGA PARA HOMEM: FATURAMENTO, SEPARAÇÃO DE PEDIDOS. É NECESSÁRIO DOMÍNIO EM: BLING, MERCADO LIVRE (SABER ROTINA EMBARQUE FULL), SHOPEE E ETC. SEG/SEX HOR COMERCIAL. REGISTRO EM CARTEIRA COM BENEFÍCIOS, INTERESSADOS CHAMAR NO WHATSAPP (016) 99778-4007. ENCAMINHE SEU CURRICULUM."
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "com experiência, AUXILIAR PLANCHEAMENTO, PLANCHEADOR (QUE SAIBA FAZER CONSERTOS), MOLDADOR(A) DE CONTRAFORTE, SACADOR DA FORMA, MANCHADOR E RISCADOR. Favor enviar curriculo indicando o nome da vaga para o e-mail dprecrutafrancasp@gmail.com"
  },
  {
    "title": "PRENSEIRO de solados de borracha",
    "description": "Admite-se PRENSEIRO,BAMBURISTA e CILINDREIRO, diferencial ter EXPERIÊNCIA, inicio imediato, sexo masculino, buscamos pessoas responsáveis, comprometida e que trabalhe em equipe e valorize a segurança e higiene. Trabalho de seg. a sexta-feira, envie CURRÍCULO pelo e-mail rhdp@rtmsolados.com.br ou trazer na Rua Alexandre Bittar Sábio de Mello, nº 3090 - Distrito Industrial - fone WhatsApp = (16) 3720 7781"
  },
  {
    "title": "PESPONTADOR STRINGADOR",
    "description": "Indústria de Calçados contrata para início imediato STRINGADOR e PESPONTADOR. Enviar currículo para: selecaocalcadosfranca@gmail.com"
  },
  {
    "title": "Técnica de Enfermagem",
    "description": "Habilidades: .Comunicação eficaz com idosos e colegas de trabalho, Organização de tempo e de setor, Domínio de procedimentos técnicos, Empatia e sensibilidade no trato com idosos, Trabalho em equipe e colaboração multidisciplinar, Resolução de problemas e tomada de decisões rápidas, Ter responsabilidade, ética e descrição com disponibilidade de horários. É necessário ter certificado de conclusão do curso de AUXILIAR OU TÉCNICO DE ENFERMAGEM COM O COREM ATIVO."
  },
  {
    "title": "Delivery de Sushi Oportunidade",
    "description": "VAGAS: Aux. de cozinha - Aux. de Sushiman - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 inicial."
  },
  {
    "title": "Auxiliar de e-commerce",
    "description": "Admite-se com experiência, Auxiliar de Ecommerce, que saiba subir anúncio, responder perguntas nos marktplaces, tirar etiqueta, e fazer emissão de nota fiscal. Interessados enviar currículo 16 99353-3233."
  },
  {
    "title": "ASSISTENTE DEPARTAMENTO PESSOAL",
    "description": "Contrata-se assistente de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 48 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Contato (16) 99199 6348 Email:tomazdanny@hotmail.com Falar com Daniela Tomaz."
  },
  {
    "title": "CONTRATA-SE",
    "description": "Contrata-se Motorista, empilhaderista, e ajudante geral. Curriculo para rhcmto@gmail.com"
  },
  {
    "title": "CONTRATA ELETRO TÉCNICO",
    "description": "CONTRATA ELETRO TÉCNICO * Conhecimento em comandos elétricos / * Conhecimento em montagens de painéis elétricos e diagramas / * Conhecimento em manutenção industrial e pneumáticos. Enviar currículo para whatsapp: (16) 9.9199-1131"
  },
  {
    "title": "VAGA AUXILIAR DE PRODUÇÃO",
    "description": "Perfil: Masculino de 18 a 25 anos. Pessoa pró-ativa, responsável, que realmente esteja precisando trabalhar, com disponibilidade de início imediato. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA. ( Verificar se fica longe pra você antes de enviar currículo ) Enviar currículo via WhatsApp: 16 99421-8714"
  },
  {
    "title": "ESCRITORIO DE CONTABILIDADE CONTRATA",
    "description": "Escritorio contrata com experiencia na area CONTABIL, fechamento de balanço e DRE de empresas do Simples, Presumido e Real. Lançamentos, conciliação, apuração dos impostos. Iinteressados enviar currículo para ccontabilidade013@gmail.com"
  },
  {
    "title": "AUXILIAR DE CORTE",
    "description": "Contrata-se Auxiliar de corte , de preferência que tenha experiência em recolher e separar peças de couro e aviamentos, cortados na máquina de corte comelz . A empresa oferece salário + benefícios. Interessados enviar curriculos para o e-mail: recrutamentofranca@hotmail.com"
  },
  {
    "title": "Contrata-se Aux. Administrativo",
    "description": "Imobiliária contrata Aux. Administrativo para início imediato. Ensino médio completo, conhecimento no Pacote Office (principalmente Excel e Powerpoint), experiência em atendimento. Remuneração de R$1.800,00 + R$320,00 de alimentação + vale transporte. Jornada de trabalho: Seg. a Sex. das 08:00 as 18:00. Encaminhar currículo em PDF para atendimento@imoveismorar.com.br"
  },
  {
    "title": "Admite-se auxiliar E-comerce",
    "description": "Contrata auxiliar em E-comerce , que saiba subir anuncios pegar pedidos e cadastrar produtos em todas as plataformas, mercado livre, shopee, shein, magalu, Conhecimento no canva para postagens diárias instagram Interessados enviar curriculum no whatts 16 991313020 nas imediações jardim planalto"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Estamos Contratando com Registro na carteira , Prancheamento (Atacador, caixa) ,Acabador (risca, passa cola ) Montador manual telefone (16)99219-5363)"
  },
  {
    "title": "Pespontador e coladeira com prática",
    "description": "Contrata se pespontador e coladeira de peças ambos com prática interessados(a) comparecer a Major moura matos 1420 jardim derminio ou enviar currículo pelo 16 991438759"
  },
  {
    "title": "REDATOR /BLOG/INSTAGRAN/LINKEDIN",
    "description": "Estamos em busca de um profissional para publicar e gerenciar conteúdos em blogs e redes sociais, como LinkedIn. A função inclui pesquisa, edição e divulgação de artigos, além de monitorar interações e garantir a qualidade das publicações. Também será responsável pela gestão de e-mails no RD Station, com organização da base de contatos e verificação de erros e links. enviar rhdpvagas788@gmail.com"
  },
  {
    "title": "Operadora Telemarketing",
    "description": "Requisitos necessários: experiência em vendas de crédito consignado e financiamentos, e ou telemarketing. Que tenha conhecimento Pacote Office. Principais atividades: Ligar para o cliente para oferecer nossos produtos, atendimento ao cliente presencial e online. Salário Fixo + VA + COMISSÃO. Enviar currículo para o e-mail: rh.financeirafranca@gmail.com"
  },
  {
    "title": "SUPERVISOR DE VENDAS TELEMARKETING",
    "description": "Se você tem experiência em telemarketing e paixão por liderar equipes, queremos contratar você. Aqui, você encontrará um ambiente inovador, oportunidades reais de crescimento e uma cultura que valoriza seu potencial. Oferecemos treinamentos, benefícios, prêmios e melhores comissões do mercado. Vc terá a chance de fazer parte de uma empresa reconhecida por seu impacto no mercado. Venha construir uma carreira brilhante conosco! Envie currículo com foto e idade para: selecaoadmx@gmail.com"
  },
  {
    "title": "ADMITE-SE AUXILIAR METALURGICO",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Metalúrgico, Profissionais com experiência comprovada em serralheria (básica) Interessados enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com**"
  },
  {
    "title": "Atente de Fast food shopping- R$2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR."
  },
  {
    "title": "AUXILIAR CONTÁBIL",
    "description": "Profissional com experiência nas rotinas do setor CONTÁBIL, (Executar rotinas de fechamento contábil, integrações, lançamentos contábeis, análise de contas e de resultado, conciliação contábil). Para atuar em escritório de contabilidade. *Oferece: Salário + Vale Alimentação + Premiação*. Enviar currículo para o e-mail: selecao.escritorio123@gmail.com"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO(A) ATENDIMENTO",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) PARA ÁREA COMERCIAL/ATENDIMENTO AO CLIENTE - Requisitos: 1 - CURSANDO ADMINISTRAÇÃO, MARKETING OU ÁREAS AFINS. 2 - COMUNICATIVO(A) E PRÓ ATIVIDADE PARA APRENDER. | Enviar currículo para: eliane.contratacaoescritorio@gmail.com"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. Passadeira de cola no cabedal com experiência ,auxiliar de preparação com pratica e carimbadeira com pratica .Os interessados enviar currículos no email: administrativo@calcadosfork.com.br ,ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: ATENDENTE, SALGADEIRO(A), E AUXILIAR DE LIMPEZA (SEXO MASCULINO). TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com"
  },
  {
    "title": "auxiliar de e-comm",
    "description": "Empresa de ecommerce no ramo de calçados está buscando um colaborador (a) para se juntar a nossa equipe empresa fica no bairro elimar :embalagem de produtos , emissão de pedidos etiquetas e notas fiscais importante ter experiencia no bling , atendimento de trocas e devoluções importante ser comunicativo (atendimento ao cliente) salario compatível categoria registrado clt"
  },
  {
    "title": "DEPARTAMENTO PESSOAL",
    "description": "Empresa contrata para o Depto Pessoal em Franca–SP, com conhecimento das rotinas do setor: Admissão, rescisão, férias, 13° salário, folha de pagamento, entrega de declarações, atendimento ao cliente e legislação trabalhista. Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com"
  },
  {
    "title": "ADMITE-SE FECHADOR DE LADO",
    "description": "ADMITE-SE .. Fechador de lado. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 16 99261-4524 falar Denilson."
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!"
  },
  {
    "title": "Contrata-se JARDINEIRO",
    "description": "Zelar pela conservação de plantas e área verde da empresa, realizando atividades de limpeza, capina, corte, replantio, adubação periódica, irrigação e varredura; operação de equipamentos e máquinas específicas de jardinagem e realizar atividades relacionadas, conforme demandas. Requisitos: Experiência na função e na operação de roçadeira; CNH B. Empresa oferece transporte, alimentação e cesta básica. Interessados enviar currículo para curriculos@leitejussara.com.br ou no WhatsApp 16 99763 5346."
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco."
  },
  {
    "title": "ACABADOR /AUXILIAR DE ACABAMENTO",
    "description": "Precisa-se de auxiliar de acabamento com prática em calçados femininos. Interessados comparecer à rua Amazonas, 853 Jd. Paulista munidos de documentos"
  },
  {
    "title": "CHANFRADOR .Contrata-se com experiência",
    "description": "Contrata-se Chanfrador e/ou Chanfradeira, com EXPERIÊNCIA em chanfrar Contraforte e Couraça. INÍCIO IMEDIATO. Interessados entregar currÍculo,: Rua Fueds Zacarias Cury, 1131 Parque Progresso. Falar com Anderson/ Ronaldo. Ao enviar no email, coloque o número de telefone correto , e as empresas onde já trabalhou como chanfrador. OBS: SOMENTE PESSOAS REALMENTE INTERESSADAS EM TRABALHAR."
  },
  {
    "title": "Busca cuidados para idosos? Posso ajudar",
    "description": "Cuidadora de Idosos - Biomédica Habilitada Olá, sou Indiara, biomédica habilitada em análises clínicas e cuidadora de idosos. Ofereço: -Acompanhamento de medicamentos e tratamentos -Monitoramento de sinais vitais e condições de saúde - Auxílio nas atividades diárias Meu objetivo é fornecer cuidados personalizados e humanizados. Estou à disposição para discutir como posso ajudar. Whatsapp: 16999713938 Telefone: 11968328455 E-mail: indiaramendes@outlook.com.br"
  },
  {
    "title": "Freelancer para E-commerce",
    "description": "Estamos contratando freelancer para atuar no setor operacional do nosso e-commerce. Funções: • Emissão de notas fiscais (ERP Tiny) • Embalagem e despacho de pedidos • Organização logística diária Requisitos obrigatórios: • Experiência com e-commerce • Conhecimento em sistema ERP Tiny ou similar • Facilidade com rotina de loja virtual (emissão de notas, envios e logística) • CNH-B válida - HORÁRIOS > SEG, QUA, SEX (8h/dia) - Interessados enviar currículo para: curriculosmodafeminina@hotmail.com"
  },
  {
    "title": "Contrata-se Auxiliar de compras",
    "description": "Necessário experiência comprovada, conhecimento em Excel e pacote office, boa comunicação ,ter habilidade para apoiar o gestor nos processos de compras, negociar preços e prazos fazer pedidos de compra e notas fiscais ,acompanhar entregas e qualidade dos produtos. Interessados enviar currículos para: milena@hrtincorporadora.com.br"
  },
  {
    "title": "Vaga para Auxiliar de Plancheamento",
    "description": "Que saiba passar atacador, queimar linha, tirar cola e limpar sapato, colocar tag, fazer bucha. Enviar currículo para: curriculo.ecommerce2024@gmail.com com o assunto Auxiliar de Plancheamento."
  },
  {
    "title": "LOJA DE CONVENIENCIA",
    "description": "Contrata-se BALCONISTA que tenha experiência em CHAPA, ter habilidades em preparos de alimentos será um diferencial. Salário compatível + benefícios - RODOVIA CRISTAIS. Interessados enviar currículo no watss (16)99999-2277. Venha fazer parte da nossa equipe!"
  },
  {
    "title": "ATENDENTE - Loja e Informática",
    "description": "Contrata-se Colaborador(a) com experiência em atendimento ao cliente. Perfil Pontual, Organizado, Pró ativo e Responsável. Fará prospecção de novos clientes com foco total em ligações e também atendimento no balcão da loja. Salário compatível + Premiação (meta). Segunda/Sexta 8h/18h – Sábados 9h/13h. Enviar currículo c/ foto 16.3702-3535"
  },
  {
    "title": "Admite-se Injetor (Operador de Injetora)",
    "description": "Admite-se Auxiliar de Produção Geral e Operador de Injetora com ou sem experiencia ( Pessoas que queiram aprender ) ! empresa localizada no Distrito Industrial, Salário + Bonificação ! interessados enviar curriculo para email: k2solado@bol.com.br ou Whatsapp (16) 99172-0939."
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997"
  },
  {
    "title": "ESTOQUE",
    "description": "Contra-se estoquista para: Manter estoque limpo e organizado receber, conferir e guardar mercadorias atendimento boqueta e conferencia diaria estoque..."
  },
  {
    "title": "ADMITE-SE MOTORISTA / ENTREGADOR",
    "description": "Entregador com experiencia no ramos alimentício (habilitação B) segunda a sexta, que seja comprometido responsável e proativo (colocar no assunto motorista/entregador"
  },
  {
    "title": "Restaurante de Comida Japonesa",
    "description": "Contrata-se Sushiman, Cozinheira(o), Garçom e atendente, com experiência nas respectivas áreas, e que tenha disponibilidade de horários. Salário Fixo + Benefícios e Bônus. Interessados enviar o currículo para WhatsApp (16)99210-7776. Com a palavra Alimentação."
  },
  {
    "title": "Social Media (OPORTUNIDADE)",
    "description": "Procuramos Social Media criativo(a) e proativo(a) para integrar nossa equipe de marketing. Será responsável por desenvolver e implementar conteúdos de mídia social que aumentem a visibilidade da marca e engajem com o público de cada cliente. Conhecimento em outras áreas do Design será um diferencial. Enviar currículo no email: boostupdigitalmidias@gmail.com com a vaga no assunto do email."
  },
  {
    "title": "MECANICO DE MAQUINA DIESEL E AGRICOLA - LER ANUNCIO",
    "description": "VAGA PARA MECANICO DE MAQUINA QUE TENHA EXPERIÊNCIA EM HIDRAULICA E MOTORES DIESEL, MANUTENÇÕES NAS MAQUINA DA EMPRESA COMO MOTORES, REPAROS HIDRALICOS E ATENDIMENTO DAS NA OBRA POR MANUTENÇÃO, ENVIAR CURRICULO PARA powerferramentas30@gmail.com OU PELO WHATS 16 999742309. COMEÇO IMEDIATO, CLT + VALE REFEIÇÃO"
  },
  {
    "title": "Auxiliar de cozinha e/ou sushiman",
    "description": "A Konomi busca uma pessoa para integrar a nossa equipe de cozinha. A pessoa deve ser muito proativa, ter facilidade de comunicação e um bom relacionamento para trabalho em grupo. O trabalho é de 44h semanais terça a domingo 14:30 as 22:45 (disponibilidade para trabalhar sábado, domingos e feriados) - 1 domingo de folga no mês. Salário 1900,00 + 360,00 vale alimentação + 150,00 vale transporte + benefícios. Currículo pelo email vagas@konomi.com.br ou em deixar em mãos na Konomi Av. Paulo VI, 829"
  },
  {
    "title": "Assistente de Atendimento",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Assistente de Atendimento para nosso time de CX (Customer Experience). Realizar atendimento via WhatsApp e chat para suporte ao aluno no pós-vendas, garantindo a satisfação, sucesso e uma boa experiência. Necessário Ensino Técnico/Superior, Pacote Office, experiência em atendimento ao cliente, boa gramática, domínio em produtos digitais (diferencial), comunicação assertiva e pro atividade.  Enviar currículo para:   rh1@aprovasim.com"
  },
  {
    "title": "Desossador",
    "description": "Venha fazer parte da família Camari(Cristais Paulista)... Desossador com experiência, trabalho de segunda a sexta das 06:00 às 16:48, com 2 horas de almoço... Salário compatível com a função, benefícios: cartão alimentação, plano de saúde e convênios, vaga para homens e mulheres. rh@camari.com.br"
  },
  {
    "title": "Domestica",
    "description": "Contrate-se uma domestica, para casa de família, pessoa com experiência, que seja caprichosa e tenha referencia - irá limpar, passar e cozinhar. Horário de Segunda a Sexta-feira. Boa remuneração, contrato CLT, será um diferencial morar nas imediações do SENAI. Enviar Cv no 16991854374"
  },
  {
    "title": "Pespontador com prática sapato social",
    "description": "Estou precisando de pespontador com prática em sapato social. Banca na rua São Paulo 1816 Vila Aparecida, mandar currículo para o 016992439584"
  },
  {
    "title": "Atendente de padaria",
    "description": "Contrata-se , pessoas que gostam de trabalhar com público e tenha disponibilidade de horário ( 7:00 as 16: 10 ) segunda a sabado e domingos alternados das 7 as 12:00, interessados mandar curriculo para padariagranero@outlook.com"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco."
  },
  {
    "title": "Vaga de Motorista e Ajudante de Motorista",
    "description": "Temos uma oportunidade para você! Estamos contratando Motorista (Categoria D) e Ajudante de Motorista (CLT). Os interessados deverão enviar o currículo para o email: vagasabertas53@gmail.com - Com o título: Vagas - Franca"
  },
  {
    "title": "HALOGENADOR(a)",
    "description": "Estamos contratando HALOGENADOR(a) no pré frezado com experiência para início imediato. A empresa oferece: cesta básica e convênio médico. Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge. Informações pelo watzapp: 16 99130-2195 ou por email: rh@calcadosshelter.com.br"
  },
  {
    "title": "Atendente E-commerce/Vendas",
    "description": "Buscamos profissionais que tenham experiência com E-commerce; Informática (Pacote Office); Boa escrita e digitação, proatividade; comunicação e habilidade para trabalhar em grupo. Horário: Segunda à Sexta 07:30 às 17:12 e aos Sábados: 08:00 às 11:00. Empresa localizada no Distrito Industrial em Franca-SP. Interessados, enviar currículo no Whatsapp: (16) 98135-0620 ou no e-mail: rhpdmfca@gmail.com"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h30, com uma hora e meia de almoço Salário: 1949,00."
  },
  {
    "title": "CONTRATA-SE CONTADOR(A)",
    "description": "Contrata-se contador(a), com experiência, proativo, ágil, responsável, com disponibilidade de horário. Temos alguns benefícios, dentre eles cesta básica, alimentação e convênio médico. Interessados enviar currículo por e-mail curriculo@massasdaiana.com.br, Assunto Vaga CONTADOR. INICIO IMEDIATO."
  },
  {
    "title": "Paulistão Atacadista Contrata.",
    "description": "Bom dia ! O Paulistão Atacadista está com processo seletivo aberto para as seguintes vagas. https://carreiragruposavegnago.jobs.recrut.ai/I3A7VU https://carreiragruposavegnago.jobs.recrut.ai/5P8SJE https://carreiragruposavegnago.jobs.recrut.ai/RQP2WM https://carreiragruposavegnago.jobs.recrut.ai/E9GIEM Seguir com o cadastro no link para se candidatar as vagas. Disponibilidade para início imediato."
  },
  {
    "title": "VAGAS - JUSSARA",
    "description": "USINA DE LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Operador de Empilhadeira • Manobrista • Mecânico de Manutenção. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em https://leitejussara.com.br/trabalhe-conosco."
  },
  {
    "title": "Auxiliar de Limpeza",
    "description": "Somos uma empresa com 43 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com limpeza, conservação de ambientes e máquinas e conhecimento de produtos de limpeza, ser organizada e pró ativa. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, e excelente oportunidade de crescimento profissional."
  }
]