[
  {
    "title": "Filmmaker / Diretor Criativo / Marketing",
    "description": "VAGA PARA CRIADOR VISUAL (FRANCA-SP) Estamos contratando um profissional criativo e versátil, com experiência em vídeos, edição, design, e marketing digital. Dominar: Câmera, Filmagens, Canva, Lightroom, Photoshop, CapCut PC/Outros, WordPress, Web Design. Vai atuar com: vídeos p/ YouTube, e-commerces, infoprodutos, influencers. Portfólio Obrigatório. Comprovar Resultados. Presencial. e-mail: curriculosmodafeminina@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Desossador",
    "description": "Venha fazer parte da família Camari(Cristais Paulista)... Desossador com experiência, trabalho de segunda a sexta das 06:00 às 16:48, com 2 horas de almoço... Salário compatível com a função, benefícios: cartão alimentação, plano de saúde e convênios, vaga para homens e mulheres. rh@camari.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "* Vaga de Estágio Marketing Digital *",
    "description": "É Necessário Estar Matriculado em Curso Técnico ou Superior relacionado a Marketing, Publicidade e Propaganda, Comunicação Social ou Áreas Correlatas Experiência Prévia Será um Diferencial Enviar Currículos : \" contratacaomarketingfranca@gmail.com \"",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata gerente",
    "description": "Contrata gerente para restaurante periodo noturno . Preferencialmente com formação em gastronomia ou administração de empresas. Salario a combinar. Interessados enviar currículo para : curriculogerente2025@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "Contrata-se para as seguintes vagas: CORTADOR DE PALMILHA / OP. DE INJETORA Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Estoquista Loja Ferramentas",
    "description": "Contrata-se estoquistas para loja de máquinas e ferramentas, com experiência. Necessário ter mais de 18 anos, ter bastante agilidade e facilidade em aprender. Salário fixo R$ 1.994,16 + Vale alimentação. Horário comercial segunda a sexta-feira, sábados 8:00 às 12:30. Enviar curriculo para: curriculoscpfranca@gmail.com. Inicio imediato!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE Auxiliar de Expedição",
    "description": "Admite-se auxiliar de expedição de e-commerce ( separar pedidos e embalar ) de preferência do sexo masculino , não precisa de experiência , enviar curriculum para o e-mail : rh@gugicalcados.com.br ou pelo whatsapp : (16)99266-2683",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contratação imediata",
    "description": "Empresa de Ecommerce .Estamos contratando Área financeira, Auxiliar de Secretaria , auxiliar de financeira . Favor enviar currículo para e-mail LucasLunny@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGA PARA AUXILIAR DE DESIGNER",
    "description": "Local: Ana Dorothea. Atividades: edição de fotos, criação de mídias sociais, atualização de anúncios em e-commerce/marketplace. Domínio em CorelDRAW e Photoshop é essencial. Envie seu currículo com pretensão salarial e portfólio (se tiver) para: controle@allvisionweb.com Mostre seu talento e venha crescer com a gente!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata analista de markeplace",
    "description": "Contrata Gestor marketplace, que tenha domínio em mercado livre e shoppe, criação de anúncios , analise de contas (Diferencial ter trabalho no setor de vestuário ) Barracão localizado no Distrito industrial, trabalho registrado de Segunda a sexta das 07:00 as 17:00 currículo no WhatsApp 16-99344-7219 falar com Lorrany , pegamos apenas com experiência na área.. mandar curriculo direto no whats 16-99344-7219",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contratando Terapeuta Ocupacional",
    "description": "RESIDENCIAL VITATIVA FRANCA CONTRATA: TERAPEUTA OCUPACIONAL CARGA HORÁRIA: 15hs semanais Segunda a Sexta 14 as 17hs salário: Proporcional ao piso mais VT registrado de acordo com CLT. INTERESSADOS: ENVIAR CURRICULO PARA contato@vitativa.com.br AC Jônatas",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Precisa-se de Auxiliar de Cozinha",
    "description": "X-Baskete Lanches contrata Auxiliar de Cozinha. Trabalho de terça a domingo, folgas às segundas e no último domingo do mês. Salário: R$ 1.900,00 + adicional noturno. Benefícios: VA R$ 320,00, VM R$ 250,00, plano odontológico, seguro de vida e telemedicina. Local: Av. Francisco de Paula Quintanilha Ribeiro, 395 – Parque Francal. Envie currículo para (16) 99257-7889.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata se Garçom/ Bartender/Auxiliar de Cozinha e Limpeza.",
    "description": "BAR E RESTAURANTE CONTRATA FIXO OU FREE: Garçom/Bartender/ Auxiliar de cozinha e Limpeza. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira, pagamos o piso da categoria + vale alimentação + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "BALCONISTA DROGARIA",
    "description": "VAGA PARA BALCONISTA DE FARMÁCIA\nEstamos em busca de um(a) profissional comprometido(a) e \nproativo(a) para fazer parte da nossa equipe!\nRequisitos: Experiência mínima de 3 meses na função.\nDisponibilidade de horário. Boa comunicação e proatividade\nDesejável: Conhecimento em medicamentos e atendimento ao público\nSe você se identifica com esse perfil, envie seu currículo para:\ndrogariapalma@gmail.com\nVenha crescer com a gente!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Entregador frelance",
    "description": "Contrata-se Entregador frelance para trabalhar aos sabados e domingos no açai du cheff . Horário da 13 até as 23 com 30 minutos de janta , valor 180,00. Necessário ter experiência, moto própria e a bag . Interessados chamar no WhatsApp 16992604393.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "CONTRATA PARA INICIO IMEDIATO COLADEIRA DE PEÇAS COM PRATICA PARA INDUSTRIA DE CALCADOS E UMA EMPREAGADA DOMESTICA PARA RESIDENCIA COM REGISTRO E TODOS OS BENEFICIOS.TRATAR NO FONE 16 99130-9241 OU e-mail para jecshoes@jecshoes.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Costureira com experiência",
    "description": "Costureira com experiência e/ou noção em costura, confecção de camisetas, confecção no paulistano 2, preferência morar na região. WhatsApp (16) 99997-6928",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ESTÁGIÁRIO PRA ESCRITÓRIO",
    "description": "Contrata-se estagiário que esteja cursando ensino médio(Primeiro ou segundo colegial), para trabalhar em escritório no Res Palermo, período de 6h diários e bolsa de R$700,00. Interessados encaminhar currículo para o número (16) 99355-5328",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "RECEPCIONISTA",
    "description": "• Atendimento presencial e telefônico • Apoio administrativo • Organização de agendas e recepção de visitantes • Controle de correspondências e suporte à equipe. Disponibilidade para trabalhar de segunda a sexta-feira, 8 horas diárias, e 4 horas aos sábados (44 horas semanais). Experiência com atendimento será um diferencial. Interessados encaminhar email para rh@dedeagro.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Barista",
    "description": "Contrata-se para trabalhar em cafeteria da cidade barista com experiência comprovada. Interessados enviar currículo para financeiro@cafemoscardini.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ÓTICAS PONTUAL / VENDAS",
    "description": "Estamos contratando vendedora e auxiliar com experiência em Vendas. Inicio Imediato! Salario fixo, Premiação/Comissão, Vale Transporte, Vale Refeição, Convênio Farmácia, Treinamento e Plano de Carreira. Entrar em contato 16 9308-6276 ou majorpontual@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/eLUd, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Assistente de Atendimento",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Assistente de Atendimento para nosso time de CX (Customer Experience). Realizar atendimento via WhatsApp e chat para suporte ao aluno no pós-vendas, garantindo a satisfação, sucesso e uma boa experiência. Necessário Ensino Técnico/Superior, Pacote Office, experiência em atendimento ao cliente, boa gramática, domínio em produtos digitais (diferencial), comunicação assertiva e pro atividade. Enviar currículo para: \n rh1@aprovasim.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA DE DADOS",
    "description": "Buscamos Analista de Dados com Power BI para transformar dados em insights. Essencial: domínio de Power BI (DAX, Power Query), SQL e análise de dados. Responsabilidades: criar dashboards, modelar dados e apresentar insights. Oferecemos ambiente dinâmico e desenvolvimento profissional. . Salário CLT a COMBINAR + Comissão por premiação + VR + Conv. Med. Enviar curriculo: danilo@originalbateria.com.br ou (16)99448-7270 com a sigla SISTEMA.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Empilhadeirista, Motorista e Ajudante. Curriculo para priscila.cintra@cimentolandia.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Revisor Final . Auxiliar de Montagem .Auxiliar de preparação Interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista de Marketing Júnior",
    "description": "Vaga (CLT,presencial). Buscamos perfil organizado, comunicativo, com boa escrita que seja criativo para atuar na criação e monitoramento de campanhas, produção de conteúdo, análise de métricas e apoio em eventos. Superior cursando/completo em Marketing ou áreas afins e conhecimento básico em ferramentas como Canva e RD Station Benefícios: plano de saúde parcial, odontológico, folga de aniversário e sextas diferenciadas. Envie seu currículo e venha fazer parte do nosso time rhdpvagas788@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "FINANCEIRO ESCRITÓRIO",
    "description": "Contrata-se pessoa para ficar a frente do setor financeiro de escritório, é necessário um perfil de liderança (com experiência prévia na função), conhecimentos exigidos Financeiro / DP / RH, segunda a sexta 08:00 as 17:48, envie o seu currículo para: financeirofrancacontrata@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Vaga para secretaria",
    "description": "• Ensino Médio Completo (desejável curso técnico ou superior em Administração, Secretariado ou áreas afins); • Experiência prévia em funções administrativas ou secretariado; • Domínio do Pacote Office (Word, Excel, Outlook); • Boa comunicação verbal e escrita; • Organização, proatividade e habilidade para lidar com múltiplas demandas; • Facilidade para trabalhar em equipe e com foco em resultados. Enviar curriculo para vagasraquelfanan@gmail.com / assunto: secretária",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de intervalo, necessario disponibilidade de horário aos domingos e feriados. Nao é necessario experiencia.Remuneração : Salario + Adicional noturno + Horas extras + premiação. Função : auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "LOJA AGROPECUÁRIA E PET CONTRATA",
    "description": "Contratamos RAPAZ para servicos gerais, com CNH A/B. Loja localizada no Jd Parati. Vaga SOMENTE para sexo masculino. Mandar currículo para whatsapp 16 992009900.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO-FÁBRICA DE CALÇADO",
    "description": "Fábrica de Calçados contrata para início imediato: AUXILIAR DE PRODUÇÃO. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com. Pode também enviar currículo via whatsapp: (16) 99243-4084.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista de Suporte e Implantação Pleno",
    "description": "Trabalho 100% remoto - Requisitos: Graduação em Ciência da Computação, Engenharia de Software, Sistemas de Informação ou áreas correlatas - Experiência: De 2 a 5 anos de experiência em suporte técnico e implantação de sistemas ERP - Experiência no setor de mineração será considerada um diferencial para a vaga - Conhecimentos Técnicos: Sistemas operacionais (Windows, Linux) Bancos de dados (SQL, Oracle) Linguagens(SQL, JavaScript, Html, Python e Bash) Conhecimento em redes e Automação de processo",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Disposição pra aprender",
    "description": "Procuro pessoa sexo masculino, para trabalhar na área de comunicação visual. Facilidade em aprender, facilidade com computadores para aprender corel draw, aspire e operação de Equipamento CNC. Disposição para trabalhar. Enviar currículos de preferência com foto para: adm@sideralfachadas.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Ajudante (INTERNO) - TRANSPORTADORA",
    "description": "Ajudante geral, carga e descarga de mercadorias de ecommerce LOCAL: Jd Paulistano de Seg a Sex - 12h às 22:18 (sem possibilidade de mudança) Remuneração: piso salarial 1.657,62 + vale alimentação 250,43 + convênio odontológico. Contato somente por whatsapp 16 99246-0668",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Vaga Assistente Comercial",
    "description": "• Ensino Médio Completo ; • Boa comunicação verbal e escrita; • Perfil persuasivo, resiliente e orientado a resultados; • Organização e disciplina para manter o controle das prospecções e follow-ups; • Interesse em aprender e evoluir constantemente nas técnicas de vendas e comunicação; • Facilidade para lidar com ferramentas digitais e sistemas de CRM. Envie seu curiculo para vagasraquelfanan@gmail.com / no assunto colocar Assistente Comercial",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se Aux. Mecânico Maquinas",
    "description": "Procuramos um Mecânico para aprender e revisar máquinas de calçado. Horário: 7h às 17h, com almoço das 11h às 12h. Oferecemos treinamento completo. Requisitos: Interesse em máquinas e vontade de aprender. Envie seu currículo para luzimaq03@gmail.com. Junte-se a nós e desenvolva sua carreira! Luzimaq",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Admite-se motorista/entregador Carteira C",
    "description": "Enviar Curriculo p/ Whats app:(16)99109-4824 Admite-se motorista/entregador de móveis, Caminhão carteira“C..Início imediato(não dorme fora de Franca)Salário base da categoria (2330,00) + PLR +Cesta Básica.Após contrato de experiência:bônus por faturamento e horas extras.Horário:44h semanais de Segunda a Sábado.Realizar o carregamento e descarregamento dos caminhões.Manusear e organizar disposição de mercadorias e cargas no interior do depósito,lojas,casa de clientes,caminhão;qndo necessário",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE VENDAS",
    "description": "** CONTRATA-SE AUXILIAR DE VENDAS ONLINE, MAIOR DE 18 ANOS, COM EXPERIENCIA COMPROVADA, DISPENSO CURIOSOS, INICIO IMEDIATO - INTERESSADOS ENVIAR CURRICULUM PARA equipevendas2025@hotmail.com **",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO (CLT) INDÚSTRIA",
    "description": "VAGA ABERTA PARA AUXILIAR DE PRODUÇÃO - INDÚSTRIA DE ESPELHOS - ENVIE SEU CURRÍCULO +55 (16) 99405-1756",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGAS PARA COZINHEIRA",
    "description": "Requisitos: Responsável, Ser discreta, Proativa, Organizada, Pontual, Ter experiencia comprovada. Descrição da vaga: Preparar as refeições para funcionários diversos. Horário: segunda a sexta, 6 horas diárias. Salário e benefícios: Efetivo CLT, Salário da categoria, Prêmio de Assiduidade, Cesta Básica e Vale Transporte Interessados enviar curriculum para whatsapp: (16)3702-0722/(16)3721-7155 e-mail: integralloc@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Precisa-se Banca de Pesponto",
    "description": "Precisa-se de Banca de Pesponto Com experiência em calçados femininos, entrar em contato com o numero 16993436706 - Eni",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se Analista de Ecommerce Junior (Auxiliar)",
    "description": "Contrata-se Analista de E-commerce Junior com experiência prévia comprovada, carga horária de segunda a sexta-feira horário comercial (CLT). Experiência em sistema BLING e VTEX serão diferenciais. Salário a combinar. Profissional deverá ter experiência ou contato prévio com as rotinas de um Ecommerce (Atendimento, Trocas, Venda Ativa) com perfil para trabalhar com metas, integrar e acrescentar à equipe e colaborar para que os resultados sejam alcançados. Currículos para: vagasrhdrs@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Escritório de Advocacia",
    "description": "Contrata-se Vendedores, atendentes e secretária, todos com experiência comprovada. Necessidade de experiência com sistemas, atendimento via WhatsApp e telefone e experiência em vendas de serviços. Salário Fixo + Bônus. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra advocacia.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO- ARTPRESS COMUNICAÇÃO VISUAL",
    "description": "VAGA DE EMPREGO / AUXILIAR DE PRODUÇÃO DO SEXO MASCULINO PRÉ REQUISITOS: TER ACIMA DE 40 ANOS, ENSINO MÉDIO COMPLETO, RESIDIR NAS PROXIMIDADES DA EMPRESA, POSSUIR CNH. DISPONIBILIDADE DE HORÁRIO: SEG/SEX - HORÁRIO: 07:42 á 11:30 - 13:00 á 18:00. SOMOS UMA EMPRESA DE COMUNICAÇÃO VISUAL NA CIDADE DE FRANCA.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGAS P/ AUX DE LIMPEZA/ FOLGUISTA",
    "description": "Requisitos: Disponibilidade de horários, responsável, discreta, proativa, organizada, pontual. Descrição da vaga: Limpeza e Manutenção de áreas comuns em lojas de produtos alimentícios. Horários: 07:00 as 13:00 e das 14:00 as 20:00, escala 5x1 e 6 horas diárias. Salário e benefícios: Efetivo CLT, Salário da categoria, Prêmio de Assiduidade, Cesta Básica, Adicional de Insalubridade e V. T. Interessados enviar curriculum para WhatsApp: (16)3702-0722/(16)3721-7155 e-mail: integralloc@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "OPERADOR MAQ DTF/TECNICO EM MECATRONICA",
    "description": "Operador de Máquina (Impressoras DTF) e Técnico em Mecatrônica Estamos contratando para duas posições: Operador de Máquinas – Impressoras DTF Técnico em Mecatrônica – Para instalações e manutenções de impressoras em todo o Brasil Requisitos: Experiência nas áreas mencionadas Disponibilidade para viagens (para a vaga de Técnico em Mecatrônica) Comprometimento e responsabilidade Oferecemos: Jornada de segunda a sexta-feira, das 07h00 às 16h48 Salário compatível dprecrutamentoselecao07@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Mercado livre",
    "description": "Apenas com experiencia comprovada. Gestor de mercado livre para criação de anuncios e videos, criação de campanhas e full, ads e controle de metricas e tenha vontade de crescimento. Curriculo com foto para methodiccontrata@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Departamento Pessoal",
    "description": "Indispensável conhecimento nas rotinas básicas do departamento tais como: processo de admissão, rescisão, cálculo de folha de pagamento, férias , 13º salário. Experiência mínima de 1 ano. Horário de trabalho de segunda sexta das 7:30hs às 17:30hs. Regime CLT: Salário + Vale alimentação + Vale transporte + Seguro de Vida + PLR. Interessados enviar currículo para: processoseletivocd79@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "DESIGNER E_COMMERCE",
    "description": "Estamos contratando Designer / e-commerce para executar as rotinas de fotos de produtos, tratamento e manipulação de imagens, edição de vídeos, desenvolvimento e criação de materiais gráficos em Photoshop / premiere / indesign / capcut. Envie seu currículo para:   curriculorjg@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "A VAGA ABERTA – ESTÉTICA AUTOMOTIVA",
    "description": "Estamos em busca de profissionais dedicados para integrar nossa equipe de estética automotiva! Requisitos: Proatividade, Capacidade de trabalhar em equipe, Disponibilidade de horário, Comprometimento e ética profissional. Experiência prévia na área será um diferencial. Se você tem paixão por cuidar de carros e busca um ambiente colaborativo e profissional, envie seu currículo para: selecaofranca2018@gmail.com ou entre em contato pelo WhatsApp: (16) 99176-1346 Venha fazer parte do nosso time!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Operadora de Caixa e Açougueiro com experiência",
    "description": "Vagas Abertas no Chermmas Supermercado! Estamos contratando Operadora de Caixa e Açougueiro com experiência. Buscamos profissionais comprometidos, com boa comunicação e disponibilidade de horário. Envie seu currículo para [WhatsApp (16)99663-2126] ou entregue diretamente na loja. Rua: Rodrigo da Silva Teodoro, 491 Quinta do café - Franca.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Molineiro",
    "description": "Molineiro com experiência em sapato e bota. Em fábrica no vila Nicácio. Registrado. Curriculos davipires787@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista Contabil sênior",
    "description": "Analista Contabil PLENO, SOMENTE com experiência em análise de contas, plano de contas, balanço patrimonial, DRE, LALUR, depreciação, sped ecd, Ecf, conciliação. Enviar currículo escritorioprado2010@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Atendimento ao público/ balconista",
    "description": "Pastelaria . Contrata-se pessoas de ambos os sexos para trabalhar com atendimento ao público, de seg a sábado, que tenha disponibilidade de horário das 9:00 as 19:20 (Não trabalhamos aos domingos), salário R$ 1900,00 + 360,00 vale alimentação + plano saúde e odontológico + vale transporte caso necessário, + bonificação de metas. Vagas para região da vila São Sebastião e também mediações av Brasil. Enviar currículo com foto para o watz 16 9.9219-4491. Não exigimos experiência .",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "LOJA CONCEITUADA NO FRANCA SHOPPING",
    "description": "GERENTE! Remuneração: R$2.700,00 (FIXO) + COMISSÃO + Vale Refeição Horário: segunda à sábado (12h às 20h20) Descrição: Gestão de equipe, gestão da loja, gestão dos processos, acompanhamento dos indicadores e resultados, contratação e treinamento de equipe, conciliação de vendas. Requisitos: Experiência em gestão, conhecimento técnico em gestão de indicadores, sistema e vendas, ensino superior. Enviar currículo para: talentosvoce@gmail.com com a sigla GERENTE.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Admite-se Injetor (Operador de Injetora)",
    "description": "Admite-se Auxiliar de Produção Geral e Operador de Injetora com ou sem experiencia ( Pessoas que queiram aprender ) ! empresa localizada no Distrito Industrial, Salário + Bonificação ! interessados enviar curriculo para email: k2solado@bol.com.br ou Whatsapp (16) 99172-0939.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ESTÁGIO - ARQUITETURA",
    "description": "Oportunidade - Vaga de Estágio - Estudantes de Arquitetura: 6 horas (13:00 as 19:00), necessário domínio: S ketchup Auto Cad Revit e outros renderizadores. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGA PARA ATENDIMENTO",
    "description": "Agência franqueada dos Correios contrata Atendente Comercial. Experiência em atendimento de e-commerce é um diferencial. Carga de trabalho de segunda a sexta, das 8:45 as 17:45, e aos sábados das 8:45 as 12:45. Enviar currículo para rhdorama@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Fábrica de calçados contrata",
    "description": "Empresa estruturada e conceituada Oferece estabilidade produtiva durante todo o ano. Estamos contratando: Auxiliar de produção Revisores de pesponto plancheador ( a) Venha fazer parte do nosso time. Enviar currículo no e-mail: belloboy@belloboy.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA-SE ALMOXARIFADO",
    "description": "Estamos em busca de um profissional comprometido para integrar nossa equipe. É necessário ter experiência na função, curso de Informática. As atividades incluem controle de estoque de produtos e matérias-primas, conferência e registro de entrada e saída de mercadorias. Buscamos alguém com responsabilidade, organização, foco e dinamismo. Enviar currículo com a titulo: AUXA E-mail: contrata.dphr@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Limpeza (Salão de Eventos)",
    "description": "Será responsável pela higienização de salões, utensílios, banheiros e áreas comuns. Desejável agilidade, atenção aos detalhes. Segunda à sábado. Salário: R$ 1900,00 + Vale Alimentação R$ 360,00. Interessados encaminhar CV com Assunto \"Limpeza\" no email: vagas@rmconsultoriagp.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista fiscal senior",
    "description": "Com experiência em simples, lucro presumido e real, sped contribuições, dctf, gia, sped fiscal, apuração de impostos",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Instalador Internet Fibra- Emplea RH",
    "description": "Estamos com boas oportunidades para instaladores de internet de fibra que vai trabalhar diretamenta com provedor tradicional aqui na região. Desejável experiência no ramo e CNH para poder dirgir. Estamos pagando salário CLT registrado + Periculosidade + Vale Alimentação/dia trabalhado. Horário de trabalho das 9h as 18h segunda a sexta e sabado das 8h as 14h. Enviar currículos para rhdqualidade@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VENDEDOR TELEMARKETING",
    "description": "ESTAMOS CONTRATANDO VENDEDORES DE TELEMARKETING AMBICIOSOS QUE GOSTEM DE GANHAR DINHEIRO, COM EXPERIENCIA NA ÁREA DE SEGUROS, CONSÓRCIOS, CONSIGNADO, LIVROS, CARTÃO DE CRÉDITO. OFERECEMOS: SALÁRIO FIXO, VL REFEIÇÃO, VÁRIOS BENEFÍCIOS, MELHORES COMISSÕES E PRÊMIOS DO MERCADO, E TREINAMENTO DE ALTA PERFORMANCE. Interessados enviar currículo para topvagas2024@gmail.com. Venha transformar a sua vida e ter sucesso em vendas",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE Fabrica de Calçados",
    "description": "Admite-se Passador(a) de Cola no Cabedal, com experiência , enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16)99266-2683",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "Contrata-se Auxiliar de Expedição do sexo feminino, para auxiliar no recebimento de mercadorias, conferência de produtos, embalagens e etiquetagem de pedidos. Que seja organizada, proativa e comprometida. Empresa localizada no bairro Jardim Cambuí. Carga horária: de segunda a sexta das 8:00h às 17:00h e aos sábados das 8:00h às 12:00h. Interessadas enviar currículo para o WhatsApp: (16)99986-5183",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VENDEDORA - LA MÛRE OUTLET",
    "description": "Se você é dinâmica, responsável, gosta de moda e adora criar relacionamento com o cliente, essa vaga é para você! A La Mûre Outlet conceito em vestuário feminino está contratando VENDEDORA, veja os requisitos:Ser simpática e gentil, atendimento personalizado, ágil, organizada, ter boa comunicação oral e escrita. Experiência comprovada em vendas. Oferecemos salário fixo (compativél com o mercado) + comissão e bonificação + vale transporte.Interessados enviar curriculo: talentos.conectar@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR METALURGICO SOLDADOR",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Metalúrgico, Profissionais com experiência comprovada em serralheria,solda mig (básica) Interessados enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VENDEDOR(A) EXTERNO (PAP)",
    "description": "Estamos contratando Vendedores Externos (Porta a Porta) Ambiciosos, Proativos, com Comprometimento e Disponibilidade. OFERECEMOS: Ajuda de Custo, Vários Benefícios, melhores comissões e premiações do mercado. Se você está precisando trabalhar e quer ganhar dinheiro, envie seu currículo para: selecaoadmx@gmail.com . Venha transformar a sua vida.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar serviços gerais alimentação",
    "description": "Admite auxiliar de serviços gerais no ramo alimentício. Segunda a sábado , auxiliar no preparo de sobremesas e bolos Interessados enviar currículo WhatsApp 1698211-8945 E-mail recrutamento.cka@gmail.com Endereço: Rua Goiás 1930",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ESTÁGIO DESENVOLVIMENTO DE SOFTWARE",
    "description": "CHB SISTEMAS CONTRATA ESTAGIÁRIO(A) Requisitos: • Cursando Graduação em Análise de Sistemas, Ciências da Computação ou áreas afins, segundo ao penúltimo período. Experiência em desenvolvimento de programa em qualquer linguagem de programação. Disponibilidade no período da manhã e à tarde(6h). Bolsa: R$ 1.443,00 .Cadastrar currículo em: www.chb.com.br/trabalheconosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Higienizador de Estofados",
    "description": "Responsabilidades e atribuições: Higienização de sofás, colchões, poltronas, cadeiras, bancos automotivos, entre outros Remoção de manchas, odores, ácaros e sujeiras profundas Uso de extratoras, vaporizadores e demais equipamentos de limpeza. Requisitos: Conhecimento sobre produtos e equipamentos de higienização Capricho, atenção aos detalhes,Facilidade de comunicação e bom atendimento ao cliente Organização CNH (Categoria A/B) será um diferencial. Envie seu currículo: (16) 98219-6535 (Le Set)",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "***COSTUREIRA PARA E-COMMERCE***",
    "description": "Contrata-se costureira COM EXPERIÊNCIA p/ E-COMMERCE que saiba trabalhar com Máquina Reta, 2 agulhas, Overloque, Galoneira e Elastiqueira. Seja proativa, tenha iniciativa, disponibilidade para horas extras, bom relacionamento interpessoal. Interessadas enviar Curriculum para o e-mail ==> emprego.rh2024@gmail.com - colocar a sigla COSTUREIRA no campo de Assunto. Apenas pessoas com experiência.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se",
    "description": "Estamos contratando apontador de vira manual ou coringa de pré-frezado com experiência, para início imediato. Tratar pelos telefones: (16)99996-4821 ou (16)99240-1025, ligação ou whatsapp.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "costureira",
    "description": "Costureira de tecido plano registro + beneficios De seg a sexta Jd rivieira tratar 16 99238 9636 Luciene",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "Estamos recrutando para diversos setores: Vendedores, Caixa, Estoquista, Nutricionista, Responsável para o Setor de frios. Todos os setores pedimos experiência mínima de 3 anos. Horários de trabalho de: Segunda á Sexta 08:45 até 18:30, Sábado até ás 16:00. Empresa há 8 anos no mercado no segmento de produtos naturais, queijos, vinhos e tábuas de frios! Venha fazer parte da nossa equipe.Currículos:emporioseucaju1@gmail.com Salários variados de R$1835,12 á R$1953,47 + 200,00 de vale alimentação.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata Costureira",
    "description": "CONTRATA-SE COSTUREIRA COM EXPERIENCIA EM OVERLOCK E RETA. SALARIO A COMBINAR, VALE ALIMENTAÇÃO. ENVIAR CURRICILO PARA O WHATSAPP 16981592716",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA SE VENDEDORA (O)",
    "description": "A loja 100% Jeans Prime está contratando vendedora para inicio imediato Pré requisitos ser maior de 18 anos ,próativa com foco em resultados .SALÁRIO FIXO CLT+ HORAS EXTRAS + COMISSÃO+BONIFICAÇÃO SOBRE RESULTADOS. Interessadas(o) enviar curriculum com foto para o WastApp (16) 99410-8790",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA-SE aux de cozinha",
    "description": "Contrata-se ,aux de cozinha . Que seja ágil , organizado e proativo . trabalho de segunda a sexta 11:30 as 20:00as e sabado. 10:00 as 18:00 . Unidade Av alonso y alonso ,2141 . enviar curriculo - (16)993072135 ou pastelariadotutusrb@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Representante Comercial",
    "description": "Buscamos representante comercial com experiência e/ou conhecimento no segmento de solados EVA e palmilhas, para atuar na venda de produtos de alta qualidade. O profissional será responsável por prospectar e desenvolver novos clientes, além de manter o relacionamento com os atuais. Experiência prévia na área de vendas ou representação comercial de produtos EVA e componentes calçados. Comissão sobre vendas. Envie currículo para: rhempregafranca@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "MOLINEIRO - CORINGA DE PRODUÇÃO - REVISOR - ENTRETELA",
    "description": "Indústria de Calçados admite-se para inicio imediato, MOLINEIRO, CORINGA DE PRODUÇÃO, REVISOR CONSERTISTA, CORTADOR DE VAQUETA, CORTADOR DE FORRO, ENTRELAR. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Depósito",
    "description": "Se você é proativo e gosta de trabalhar em equipe, com ou sem experiência, essa é sua oportunidade é para você; Salário atrativo com benefícios e um ambiente acolhedor, venha conhecer nossa proposta para trabalhar no nosso Centro de Distribuição: WhatsApp - (16) 99203-6162 Email: vagas@palaciodasferramentas.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "FABRICA DE CALCADOS",
    "description": "CONTRATA: MOLINEIRO - PLANCHEADOR - PESPONTADOR INTERNO. ENVIAR O CURRÍCULO PARA VANDEIR PAIM: (16) 99160 - 0906",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Digitalizador / Modelista Cad Cam",
    "description": "Pontual Facas contrata Modelista / Digitalizador com experiência em Máquina de Corte e Sistema Naxus, digitalizador via scanner, com Salário bem acima do mercado, segunda a sexta, horário comercial, registrado.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Estágio em Ensino de Inglês Home office",
    "description": "Estamos em busca de um(a) professor(a) estagiário(a) de inglês para se juntar ao nosso time! Se você é apaixonado(a) por educação, tem boa comunicação e adora inovar na forma de ensinar, essa vaga é pra você! Modalidade: 100% remoto Carga horária: Meio período (20 horas semanais) Tipo de vaga: Estágio remunerado. Enviar currículo para: contato@fluenciz.com - A Vaga é estágio, não é CLT e precisa estar cursando inglês/letras",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Loja de tintas - Início imediato",
    "description": "Contrata-se Vendedor interno , auxiliar de estoque e serviços gerais. Interessados enviar o currículo para o e-mail megatintas@hotmail.com.br ou telefone (16) 99987-0200.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Supervisor de Relaciomento",
    "description": "Procuramos uma pessoa proativa, com boa ortografia e dicção, prática em atendimento ao público e com experiência no segmento bancário. É essencial ter conhecimento em Pacote Office. Se você é comunicativo(a), ágil e gosta de lidar com pessoas, envie seu currículo para vagas@pablochagas.com.br com o assunto: Vaga Atendimento Bancário. Venha fazer parte do nosso time!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGAS: ALMOXARIFADO E PRODUÇÃO",
    "description": "Estamos com vagas abertas para AUXILIAR DE ALMOXARIFADO e AUXILIAR DE PRODUÇÃO. Início imediato. Venha fazer parte do nosso time! Enviar currículos para oportunidades@focaltextil.com.br ou WhatsApp (16) 9999-4783",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se JARDINEIRO",
    "description": "Zelar pela conservação de plantas e área verde da empresa, realizando atividades de limpeza, capina, corte, replantio, adubação periódica, irrigação e varredura; operação de equipamentos e máquinas específicas de jardinagem e realizar atividades relacionadas, conforme demandas. Requisitos: Experiência na função e na operação de roçadeira; CNH B. Empresa oferece transporte, alimentação e cesta básica. Interessados enviar currículo para curriculos@leitejussara.com.br ou no WhatsApp 16 99763 5346.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Precisa-se de empregada doméstica",
    "description": "Precisa-se de empregada doméstica com experiência para trabalhar em casa de família no bairro São José.Que tenha experiência e já tenha trabalhado de doméstica,que tenha referência comprovada.Fazer de tudo,lavar,passar,cozinhar e arrumar,de segunda a sexta feira.Interessadas tratar com Ana no telefone (11)98146-2444",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar FTTH e FTTX - (MASCULINO)",
    "description": "Auxiliar o instalador nas instalações e reparos nas redes FTTH e FTTX. Atender chamados dos clientes. Realizar configuração de roteadores e repetidores de sinal entre outros. Necessário experiência na área de telecomunicações ou elétrica. ENVIAR CURRÍCULO PARA: contato@wlnet.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Admite-se Vendedor (a)",
    "description": "Enviar Curriculo para Whats app: (16)99109-4824 Admite-se Vendedor (a) com Início imediato, para loja de móveis ...*Necessário Experiência em vendas. Idade: a partir de 25 anos...Salário fixo do comércio, Comissão, Cartão convênio para farmácias. Carga Horário: 44 horas semanais de Segunda a Sábado",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Padaria",
    "description": "Estamos contratando balconista com pratica e referência .Trata-se na Rua Frederico Ozanan 816.Jardim Consolação. Mandar currículo :(16) 99974 3024 ou padariarossat01@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Operador de Máquina",
    "description": "Crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Experiência em operar máquinas de produção. Garantir a qualidade operacional dos equipamentos mediantes testes, frequência e padrão. Manter a limpeza de máquinas e o setor organizado. Desejável ter cursos técnicos. Oferecemos PLR, salário compatível com a função, cartão alimentação, plano odontológico e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Controller ou Coordenador Financeiro",
    "description": "Profissional para fluxo de caixa, DRE ou capital de giro, cria planilhas, implanta sistema, categoriza as despesas, estrutura fluxo de caixa, entrega relatórios, Levantamento e organização de todas as movimentações financeiras da empresa. Criação e controle de fluxo de caixa (diário, semanal e mensal). Criação e análise de DRE (Demonstrativo de Resultado do Exercício). Definir e padronizar categorias de despesas e receitas.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Atendente/Serviço gerais",
    "description": "CURRÍCULO COM FOTO NO WHATSAPP 16 99329-0590 CNH A OU B É UM DIFERENCIAL Lanchonete Horário comercial ,segunda a sabado",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Balconista para turno manhã (06h30 as 14h30) e tarde (14h30 as 22h30), Cozinheiro (a) turno tarde (15h as 23h) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Estoque",
    "description": "Estamos em busca de uma pessoa comprometida, com fortes habilidades em Separação de mercadorias, organização do estoque, controle de inventário e Entrega, trabalho em equipe, iniciativa, flexibilidade de horários e Habilitação A/B. Se você atende aos requisitos envie seu currículo para: curriculos@gobicar.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "SUPERVISOR DE VENDAS",
    "description": "Buscamos você para definir estratégias de vendas, organizar projetos, analisar a performance e motivar a equipe. Tem que ser disciplinado, ter conhecimentos avançados sobre a área. LIDERANÇA cumpre férias e rotas de vendedores EXTERNOS. Experiência MINIMA 3 ANOS, salário inicial A COMBINAR + Comissão por resultado da equipe vendas + Convenio médico 50%. Informática intermediaria. Interessados enviar currículo danilo@originalbateria.com.bro com sigla SUPERVISOR ou (16)99448-7270",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "DEPARTAMENTO PESSOAL",
    "description": "Escritório Contábil contrata profissional para atuar com processo de admissões e demissões, controles de documentações, folha de pagamento, férias, afastamento, abonos, benefícios, além de apoiar outros processos da área. Requisitos e Qualificações: * Proatividade, vontade de aprender e ótima comunicação. *Conhecimento no sistema Domínio será diferencial. Benefícios: Salário compatível com à função + Vale alimentação. Favor somente conhecimento.Currículos: selecao.escritorio123@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor PJ",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Restaurante japones contrata",
    "description": "VAGAS: Atendente - Aux. de Sushiman e Sushiman Todos com experiência - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 aux. R$ 3.200,00 Sushiman com experiência",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "PEDREIRO (COM EXPERIÊNCIA MIN. DE 1 ANO)",
    "description": "Estamos contratando Pedreiro (com experiência mínima de 1 ano) para trabalhar em construtora. Envie seu currículo para Pessoalcpl@gmail.com.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA COM URGENCIA VENDEDORA",
    "description": "METALVALE BIJU CONTRATA VENDEDORAS, REQUISITOS : EXPERIENCIA EM VENDAS,HABILIDADE EM TRABALHAR COM METAS E RESULTADOS,EXCELENTE COMUNICAÇAO, PRO ATIVA,DISPONIBILIDADE PARA TRABALHAR AOS SABADOS , FACILIDADE EM VENDAS ATRAVES DAS REDES SOCIAIS SERÁ UM DIFERENCIAL. OFERECEMOS SALARIO + COMISSÃO E BONIFICAÇÃO, VALE TRANSPORTE.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "VAGA – EMISSÃO DE PEDIDOS E NF'S",
    "description": "Estamos contratando! É necessário ter experiência com computador. A vaga é para emissão de notas fiscais, impressão de etiquetas, trocas, devoluções, controle de estoque e outras tarefas administrativas. Venha saber mais em uma entrevista! Rua Arnold Faria Junqueira, 1101 – Jd. Paulistano I, Calçados Mazuque. WhatsApp: (16) 99268-7870.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "Sexo feminino. Domínio OFFICE, sistemas e Whatsapp. Salário da categoria + benefícios. Segunda a Sexta. Distrito Industrial Franca SP. Proativa, organizada, polivalente, dinâmica. Experiência anterior será um diferencial. Enviar currículo com foto para: franca.recruta24@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "MOLINEIRO",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata MOLINEIRO com experiência. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista Financeiro",
    "description": "Indústria de Calçados admite-se Analista Financeiro com conhecimento em conciliação bancária, contas á receber, contas á pagar, envio e retorno de arquivo bancário, negociação com clientes, negociação com fornecedores, captação de recursos. Perfil: Pro ativo e liderança. ERP JRTI contrataerecruta2025@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "COMUNICAÇÃO VISUAL E MOTORISTA",
    "description": "CONTRATA - SE PROFISSIONAL COM EXP. EM COMUNICAÇÃO VISUAL E MOTORISTA DE CAMINHÃO TRUCADO PARA MONTAGEM DE TENDAS PARA EVENTOS**ENVIAR CURRÍCULO PARA rh@viupaineis.com.br OU ENTRAR EM CONTATO 16 99404-4665.*",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Aux Adm Experiência em Imobiliária",
    "description": "Estamos em busca de um(a) profissional organizado(a), proativo(a) e com experiência no setor imobiliário para atuar no suporte administrativo da nossa equipe. Será responsável por rotinas administrativas, atendimento a clientes e suporte às áreas de vendas e locação. Enviar currículo para: curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO P/ E-COMMERCE",
    "description": "Empresa de e-commerce contrata AUXILIAR DE PRODUÇÃO com experiência em Embalar Pedidos, Separação, Etiquetagem e Expedição. Que seja proativo, organizado, com bom relacionamento interpessoal. Se você tem experiência e se interessa pelo cargo envie seu CV para ==>> emprego.rh2024@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Cozinha",
    "description": "Nós da Nutri Bella, estamos procurando um(a) Auxiliar de Cozinha para fazer parte da nossa equipe! Se você é ágil, organizado(a), pró ativo e gosta de trabalhar em equipe, essa vaga é para você. Requisitos: Experiência em atendimento ao cliente. Experiencia na cozinha será um diferencial, mas não obrigatória. Obrigatório CNH categoria B. Disponibilidade para trabalhar de Segunda à Sexta. Envie seu currículo para nosso WhatsApp 16 98192-0096.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE PLANCHEADOR/CONSERTISTA – COM EXPERIÊNCIA",
    "description": "Contrata-se Plancheador(a) que saiba fazer consertos. Calçados Femininos. Funções: Consertos, calcanheira, bucha, passar atacador, revisar e colocar no caixa. Ser ágil, organizado(a) e criterioso(a) com a qualidade. Salário compatível com o mercado. Benefícios: V.A, V.T, Gympass. Interessados comparecer na Rua Minas Gerais, 1409, Vila Aparecida. Próximo a Rotatória Caixa D’água. Horário: 06h45 às 16H33 ou enviar currículo p/ vagas@antolie.com.br com assunto \"plancheador\"",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA-SE AUX.LIMPEZA SEXO MASC",
    "description": "*INICIO IMEDIATO* Contrata-se auxiliar de limpeza pós obra do sexo MASCULINO. Oferecemos salario compatível com a função.Trabalhamos de segunda a sexta 07:00 as 17:00. Interessados enviar currículo no WhatsApp 16 99203-6169",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ESTÁGIO PARA OPERADOR (A) TELEMARKETING",
    "description": "VAGA PARA ESTAGIÁRIO (A) Obrigatório estar cursando Administração, Marketing ou Contabilidade, para vaga de Telemarketing, Cobranças, Prospecção, Reativação. Realizar ligações para clientes e prospects com o objetivo de promover produtos ou serviços da empresa. Efetuar a Prospecção ativa de novos clientes. Benefícios: Bonificações, Salário Campativel. Entrar em contato (16) 99308-8080 - MARCOS WELTON - GKON CONSÓRCIOS E INVESTIMENTOS gkonconsorcios@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO (16)99331-5966 /(16) 3727-3313 -Falar com Tunas",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Admite-se Vendedor (a)",
    "description": "Loja de informática e assitencia tecnica contrata se vendedor(a) para trabalhar interno e externo, com experiencia e que tenha habilitaçao. Interessados enviar curriculum para vagas.franca@outlook",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se PEDREIRO",
    "description": "Realizar manutenção preventiva e corretiva de estruturas de alvenaria de forma a mantê-las em perfeitas condições de uso bem como construir muros, paredes, fundações, bases de concreto, calçadas e assentar pisos e azulejos. Requisitos: Experiência na função. Empresa oferece transporte, alimentação, cesta básica e convênios diversos. Interessados enviar currículo para curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "MECÂNICO LINHA DIESEL",
    "description": "Contrata-se mecânico de caminhão (com experiência ou com noções básicas). Enviar currículo para zap 16 98178-8593. Salário à combinar.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Auxiliar de Cozinha e Atendente",
    "description": "Contrata-se Auxiliar de Cozinha, Atendente, Chefe de Cozinha e Chapeiro para o período noturno. Procuramos pessoas dedicadas para realizar certa tarefa, e com disponibilidade de horário. (Salário base da Categoria + Vale Transporte + Vale Alimentação + Adicional noturno) mais benefícios extras. Enviar currículo somente as pessoas que realmente queira trabalhar! Currículos para : rhgranroque@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Analista Fiscal",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência no sistema Domínio será um diferencial. Salário + Vale Alimentação e PLR. Interessados enviar currículo selecao.escritorio123@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Suporth ind e com. Contrata",
    "description": "Suporth ind e comércio contrata bancas de pesponto produção média de 30 pares dia (PAGAMENTO SEMANAL)OS INTERESSADOS COMPARECER ARUA SANTA CLARA 2331 SANTA MARIA",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "BAMBURISTA de solados de borracha",
    "description": "Admite-se BAMBURISTA, CILINDREIRO e PRENSEIRO, diferencial ter EXPERIÊNCIA, inicio imediato, sexo masculino, buscamos pessoas responsáveis, comprometida, que trabalhe em equipe e valorize a segurança e higiene. Trabalho de seg. a sexta-feira, envie CURRÍCULO pelo e-mail rhdp@rtmsolados.com.br ou trazer na Rua Alexandre Bittar Sábio de Mello, nº 3090 - Distrito Industrial - fone WhatsApp = (16) 3720 7781.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ATENDENTE DE PADARIA E AUXILIAR DE COZINHA",
    "description": "ATENDENTE DE PADARIA E AUXILIAR DE COZINHA Procuramos pessoas maiores de 18 anos para compor nossa equipe. Horário de trabalho: Segunda a sábado, das 12h às 20h30.Não é necessário ter experiência damos o suporte necessário para você aprender! Oferecemos: Salário compatível com a função, Vale-transporte, Vale-refeição, 50% de convênio médico Interessadas devem enviar currículo para: rhpadariafranca@gmail.com Colocar o título da vaga no assunto do e-mail. Venha crescer com a gente!",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "MOLINEIRO COM PRÁTICA NA POPPI ADVANCE, ESTRINGADOR COM PRÁTICA, AUXILIAR DE EXPEDIÇÃO COM PRÁTICA EM SEPARAR E EMBALAR ECOMMERCE, AUXILIAR DE AMOXARIFADO, PREGADOR DE PALMILHA QUE SAIBA ESCALAR FORMAS, RISCADOR DE SOLA, todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE VENDEDOR/SUPORTE SOFTWARE",
    "description": "Admite-se Vendedor/Analista de Suporte setor de tecnologia. Necessário: *Conhecimento em Informática/Tecnologia *Responsável / Proativo(a) *Boa comunicação verbal e escrita *Experiência no ramo de vendas/tecnologia. Salário Fixo + Comissão + Vale Alimentação + Transporte. **Enviar currículo para: contratasefranca@gmail.com.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA R$ 2.300,00",
    "description": "Auxiliar de Limpeza Horário: (11:40 as 20:00) de segunda a sábado. Oferecemos: Salário acima do mercado, Lanche no Local, Vale Refeição e um ambiente acolhedor.Interessadas, por favor, enviem currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "**Escalador de Couros** e ** Passadeira de Cola no Cabedal ** Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar diretamente na empresa, Avenida Brasil, 3200 - Jd. Paulistano.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Precisa-se de Banca de Pesponto",
    "description": "Precisa-se de Banca de Pesponto Com experiência em calçados femininos, entrar em contato com o numero 16993436706 - Eni",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Eletromecânico industrial",
    "description": "Industria contrata para manutenção preventiva e corretiva de máquinas industriais. Executar manutenção mecânica, hidráulica e pneumática e elétrica em PRENSAS, INJETORAS EVA, TR E PVC. Será um diferencial ter noções de torno convencional, Regime de contratação de tipo Efetivo – CLT Jornada Período Integral. Interessados enviar currículo para o email rhempregafranca@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contrata-se Caseiro",
    "description": "Sítio localizado apenas a 9km de Franca. Necessita ter experiência na área de jardinagem e cuidado com animais de pequeno porte. Para inicio imediato, enviar currículo por email: recrutamentocaseiro2025@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Tecnico de Informática/Eletrônica",
    "description": "Precisa-se de técnico de informática para trabalhar na parte eletrônica em manutenção de impressoras e monitores. Necessário conhecimento ao menos básico em reparos de placas eletrônicas. Interessados entregar curriculum na Rua Major Claudiano 2475 Centro de Frente a Escola EETC Torquato Caleiro ou Whatsapp 16 98163-5877.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "PROMOTORA DE CAPTAÇÃO EXTERNA",
    "description": "Contratação promotora de captação Externo: Prospecção de novos revendedores através de: 1. Panfletagem em campo. 2. Prospecção em Redes sociais. 3. Visitas para cadastros enviados pela central. Atendimento para novos revendedores da base, através de telefone e visitas presenciais Carro próprio; Disponibilidade de viagens; Ensino Médio Completo; Facilidade em se conectar com pessoas.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Empresa em grande expansão contrata: AUXILIAR DE TECELAGEM (12X36) / OPERADOR DE CALANDRA (13:00 AS 22:00) / AUXILIAR DE PRODUÇÃO / AUXILIAR DE CORTE TECIDO / OPERADOR DE IMPRESSORA SUBLIMAÇÃO / COSTUREIRO (A) PESPONTADOR OVERLOCK - Interessados enviar currículo para: grupopedrosotextil@gmail.com COLOCAR O CARGO PRETENDIDO NO CAMPO ASSUNTO.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: fabrica@atronshoes.com.br OU FONE - 98163-0020",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "impressora DTF",
    "description": "Estamos procurando para operar impressora DTF (Direct to Film) em nosso setor de estamparia. essa vaga pode ser sua! Enviar currículo para o e-mail LucasLunny@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Indústria de Calçados * CONTRATANDO *",
    "description": "Precisa para início imediato ! Entregar currículo pessoalmente rua: Jaime de Aguilar Barbosa, 1411 bairro : Vila Industrial. ( próximo à igreja Santa Rita ). Falar c Luís Márcio",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Mecânico",
    "description": "Contrata-se Mecânico de Veículos, que tenha experiência em veículos leves. Salário Fixo + Comissão. Interessados enviar curriculo para o WhatsApp (16)99210-7776. Com a Palavra Mecanico.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "SERVENTE DE PEDREIRO",
    "description": "Estamos contratando (Servente de Pedreiro) Requisitos: Experiência comprovada de 1 ano na função. Comprometimento e responsabilidade. Disponibilidade para início imediato. Enviar currículo para pessoalcpl@gmail.com.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "QUE TAL SER DONO DO SEU SUCESSO? PERPLAN",
    "description": "Seja o protagonista da sua história! Buscamos vendedores empreendedores para construir um futuro promissor conosco. Oferecemos a você a oportunidade de construir sua própria carreira e alcançar seus objetivos! Junte-se a nossa equipe! Vaga 100% autônoma com remuneração que acompanha seus resultados. Currículo para o email: heitor.telles@perplanvendas.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Precisa-se de MarketingPlace",
    "description": "Precisa-se se analista de Marketplaces para gerenciar contas, estratégias e subir anúncios nas Plataformas (shopee,shein e mercado livre), analisar performance e implementação de estratégias para aumento de vendas. Interessados enviar currículo via WhatsApp para: (16)99106-2102",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO COM EXPERIENCIA, masculino, início imediato, buscamos pessoas responsáveis e comprometidas. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "ATENDIMENTO ON LINE",
    "description": "BUSCAMOS PESSOAS FOCADAS, QUE TENHA AMPLO CONHECIMENTO GRAMATICAL E VERBAL, CONHECIMENTO BÁSICO EM INFORMÁTICA, EXPERIÊNCIA COM PLATAFORMAS DE VENDAS ONLINE SERÁ UM DIFERENCIAL. INTERESSADOS ENVIAR E-MAIL P/ painelfestivo@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco.",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Preciso de costureira",
    "description": "Preciso de uma costureira com prática na overloque Galoneira e reta que seja comprometida com trabalho entrar em contato 993333009 ou 991177382",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "EMPRESA DE BORRACHA CONTRATANDO",
    "description": "PRECISA PARA INICIO IMEDIATO, COM OU SEM EXPERIÊNCIA... *COSTURA DE VIRA. *APARADOR DE SOLA. *PRENSEIRO . ENVIAR CURRICULO POR EMAIL .",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Procura-se costureira com experiência",
    "description": "Preciso especialmente em overlok; registro e mais benefícios.Entrar em contato com Neia pelo WhatsApp:16993428881 ou email:rosa49341@gmail.com",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  },
  {
    "title": "Contábil (P/ Escritório Contabilidade)",
    "description": "Atividades principais: Lançamentos Contábeis, balancetes, encerramento de balanço, DRE, ECD e ECF. Fixo: R$ 3000,00 + Vale Alimentação R$ 600,00. Segunda à sexta. Local de trabalho: Bairro Vila Industrial. Interessados encaminhar CV com Assunto \"Contábil\" para o email: vagas@rmconsultoriagp.com.br",
    "dateCollected": "2025-05-26T09:39:13.773Z"
  }
]