[
  {
    "title": "Contrata-se JARDINEIRO",
    "description": "Zelar pela conservação de plantas e área verde da empresa, realizando atividades de limpeza, capina, corte, replantio, adubação periódica, irrigação e varredura; operação de equipamentos e máquinas específicas de jardinagem e realizar atividades relacionadas, conforme demandas. Requisitos: Experiência na função e na operação de roçadeira; CNH B. Empresa oferece transporte, alimentação e cesta básica. Interessados enviar currículo para curriculos@leitejussara.com.br ou no WhatsApp 16 99763 5346.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Pedreiro para obras de Infraestrutura",
    "description": "ADMITE-SE PEDREIRO PARA OBRA DE INFRA, CONSTRUÇÃO DE CAIXAS, INSTALAÇÃO DE TUBOS, PARTE DE ALVENARIA EM GERAL, SERVIÇOS DENTRO CANTEIROS DE OBRA, CONTRATA-SE COM URGENCIA, CONTRATO DE EXPERIENCIA NA CARTEIRA COM OPORTUNIDADE DE EFETIVAÇÃO. SALARIO R$2066,00 + R$434,0,000 VALE ALIMENTAÇÃO. ENVIAR CV 16999742309 OU EMAIL POWERFERRAMENTAS30@GMAIL.COM",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Free lance garçom e aux. Limpeza",
    "description": "Contrata free lance para funcoes : Garçom e auxiliar limpeza para finais de semana e feriados periodo noturno das 15:00 as 00:00 com 01 hora intervalo . Interessados enviar currículo especificando a função desejada para: curriculovagas@outlook.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO DE ENSINO MÉDIO",
    "description": "ESTÁGIO DE ENSINO MÉDIO Estamos contratando estudante do ensino médio para atuar com: Agendamento de avaliações odontológicas; Atendimento a clientes por telefone e WhatsApp; Apoio na organização da agenda, etc. OBRIGATÓRIO ESTAR CURSANDO O ENSINO MÉDIO NO PERÍODO NOTURNO; Boa comunicação e Conhecimentos básicos de informática. Bolsa-auxílio+Auxilio Transporte+ Comissão Interessados enviar currículo para: rh.vagasinternas@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Cabeleleiro(a) e Manicure",
    "description": "Salão de beleza cheia de charme está em busca de novos parceiros, cabeleleiros(as) e manicures. Ótimos ganhos, com clientela formada, pagamento por comissão. Para maiores informações: (16)99417-8888.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Estagio Engenharia Elétrica - HomeOffice",
    "description": "Procuramos profissionais sem experiência e sem especialização na área, nosso critério que tenha conhecimento básico em Autocad. O trabalho será 6 horas diárias de segunda a sexta, 100 % home office. Irá participar da elaboração de projetos elétricos para sistemas fotovoltaicos, preenchimento de formulários, memoriais e ART. Salario é R$800,00 mensal e R$200,00 de ajuda de custo. Nosso escritório fica em São Paulo Capital.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CHANFRADOR .Contrata-se com experiência",
    "description": "Contrata-se Chanfrador e/ou Chanfradeira, com EXPERIÊNCIA em chanfrar Contraforte e Couraça. INÍCIO IMEDIATO. Interessados entregar currÍculo,: Rua Fueds Zacarias Cury, 1131 Parque Progresso. Falar com Anderson/ Ronaldo. Ao enviar no email, coloque o número de telefone correto , e as empresas onde já trabalhou como chanfrador. OBS: SOMENTE PESSOAS REALMENTE INTERESSADAS EM TRABALHAR.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Pespontador/ cortador de forro/coladeira",
    "description": "Via Livre - Distrito Industrial contrata: dobradeira á maquina, cortador de forro,e pespontador, necessário experiência, agilidade e pontualidade. Interessados enviar currículo 16 99353-3233 (somente no whatsapp).",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONSULTORA VENDAS",
    "description": "Consultora de Vendas em loja de moda Fitness : Experiência em Vendas - Foco em Resultados e Metas - Paixão por Desafios - Dinamismo, organização e boa comunicação - Informática Remuneração: Salário Fixo + Comissão sobre Vendas Bonificação por Resultados em Campanhas Extras.Se Interessou? Envie seu currículo sigla CONS: dprhlarulp@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se CORTADOR QUE CORTE MANUAL E BALANCINHO - CORINGA- AUX MONTAGEM - LIXADOR - PASSADEIRA DE COLA NO CABEDAL - APONTADOR DE SOLA. Enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com- WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "SACUDIDO'S contratra Consultor de Vendas",
    "description": "Buscamos um(a) Vendedor(a) Online apaixonado(a) por vendas e com grande habilidade de comunicação para integrar nosso time. Você será responsável por atender nossos clientes através do chat online, solucionar dúvidas e realizar vendas. Se você é proativo(a), organizado(a), tem habilidade para trabalhar em equipe, capacidade de negociação e persuasão essa é a oportunidade perfeita pra você. É necessário comprovar experiência anterior na área de vendas.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vaga de Motorista e Ajudante de Motorista",
    "description": "Temos uma oportunidade para você! Estamos contratando Motorista (Categoria D) e Ajudante de Motorista (CLT). Os interessados deverão enviar o currículo para o email: vagasabertas53@gmail.com - Com o título: Vagas - Franca",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "PREGADOR DE PALMILHA QUE SAIBA ESCALAR FORMAS, BANCA PESPONTO PARA BOTAS E COTURNOS, PESSOA PARA COLOCAR SAPATO NA CAIXA, RISCADOR DE SOLA, todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE PESPONTADOR",
    "description": "Contrata-se pespontador para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, podemos combinar sem registro ou que esteja recebendo seguro, que seja compromissado. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( verificar se fica bom pra você o endereço antes de entrar em contato ) Entrar em contato via WhatsApp: 16 99421-8714",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de Limpeza",
    "description": "Somos uma empresa com 43 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com limpeza, conservação de ambientes e máquinas e conhecimento de produtos de limpeza, ser organizada e pró ativa. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA MÊCANICO E AUX. MÊCANICO",
    "description": "Aux.mêcanico( aux. montagem maquinas agricolas, aux. assistencia tecnica, entre outros.) Mêcanico.( realizar manutenção preventiva e corretiva de maquinas e equipamentos, realizar entrega tecnica)",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Social Media (OPORTUNIDADE)",
    "description": "Procuramos Social Media criativo(a) e proativo(a) para integrar nossa equipe de marketing. Será responsável por desenvolver e implementar conteúdos de mídia social que aumentem a visibilidade da marca e engajem com o público de cada cliente. Conhecimento em outras áreas do Design será um diferencial. Enviar currículo no email: boostupdigitalmidias@gmail.com com a vaga no assunto do email.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "EMBALAGEM",
    "description": "CONTRATA-SE EMBALADOR! Precisa se de embalador e expedição, estoque. Sexo masculino, A partir de 18 a 22 anos. Funções para estoque, organização, despacho e embalagens. Tem que ser rápido e com agilidade... Com energia e próatividade para carregar carga, e embalagem de produtos para despacho Salário Base de R$1930. Interessados ou ENVIAR CURRICULO WHATSAPP: 16 994218714 ( MEDIAÇÕES DO ANA DOROTHEA )",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "MONTADOR PARA VIDRAÇARIA",
    "description": "MONTADOR PARA VIDRAÇARIA Vidraçaria no Meirelles em Franca ESTÁ CONTRATANDO! VENHA FAZER PARTE DA NOSSA EQUIPE! Vagas Disponíveis: *Montador de Vidraçaria (Regime CLT) - Requisitos: Experiência na área é um diferencial. *Montadores para Vidraçaria (Pagamento por Peça Montada) - Requisitos: Habilidade e experiência em montagem. Contato: Falar com Ronaldo. Envie seu currículo para: WhatsApp: (16) 99115-4715",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: ATENDENTE, SALGADEIRO(A), E AUXILIAR DE LIMPEZA (SEXO MASCULINO). TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Atendente de padaria",
    "description": "Contrata-se , pessoas que gostam de trabalhar com público e tenha disponibilidade de horário ( 7:00 as 16: 10 ) segunda a sabado e domingos alternados das 7 as 12:00, interessados mandar curriculo para padariagranero@outlook.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "OPORTUNIDADE",
    "description": "1) Programador CNC (Torno e Centro de Usinagem): Pró-ativo, experiência comprovada em programação, preparação e operação, Salário de R$2000,00 a R$3000,00. 2) Auxiliar de Produção: Nao necessita Experiência. Oferecemos Salário compatível com a função + Vale alimentação. Enviar currículo para comercial@performancepecas.com.br com o nome da vaga.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ADMITI-SE AUXILIAR ADMINISTRATIVO/COMPRAS",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Administrativo, com experiência em Compras e PCP, maior de 18 anos. Enviar currículo para o e-mail: curriculumadm2025@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de cozinha",
    "description": "Contrata auxiliar de cozinha para PERIODO NOTURNO das 16:00 às 00:20 com 01 hora de intervalo. Escala 6x1. Disponibilidade de trabalho aos domingos e feriados . Necessario possuir veiculo proprio. Nao é necessario experiência na função. Remuneração: Salário + adicional noturno +horas extras + premiação. Interessados enviar currículo com assunto :Auxiliar de cozinha para: curriculovagas@outlook.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar Financeiro",
    "description": "O Aux. Financeiro será responsável por realizar tarefas relacionadas aos processos que envolvem todo fluxo financeiro da empresa como: pagamento e recebimentos de valores, registros financeiros entre entrada e saída de pagamentos, execução de cobranças , analise de créditos á clientes, arquivos de remessas, devoluções e fluxo de caixa. Necessário ter conhecimento em Excel nível intermediário a avançado. Interessados enviar currículos para: vagas@palaciodasferramentas.com.br ou no WhatsApp",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS | PESPONTADOR (A) | ENTRETELA | CHANFRADEIRA | LIMPEZA",
    "description": "Indústria de Calçados admite-se para inicio imediato PESPONTADOR, COLADEIRA DE PEÇAS, ENTRELAR, CHANFRADOR (a), AUXILIAR PLACHEAMENTO (Colocar sapato na caixa), AUXILIAR DE LIMPEZA INDUSTRIAL. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar Administrativo",
    "description": "Contrata-se Auxiliar Administrativo com com carga horaria de segunda a sexta feira, para inicio imediato. Necessário boa comunicação, habilidade no computado e ser pro ativo. Interessados enviar currículo para: RH@ALTITUDO.COM.BR",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGAS P/ AUX DE LIMPEZA/SERVIÇOS GERAIS",
    "description": "Requisitos: Responsável, Ser discreta, Proativa, Organizada, Pontual. Descrição da vaga: Limpeza e Manutenção de áreas comuns. Horário: escala 6x1 e 6 horas diárias. Salário e benefícios: Efetivo CLT, Salário da categoria, Prêmio de Assiduidade, Cesta Básica, Adicional de Insalubridade e Vale Transporte. Interessados enviar curriculum para WhatsApp: (16)3702-0722/(16)3721-7155 e-mail: integralloc@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "jardim Noêmia",
    "description": "Precisa auxiliar de cozinha . que more nas imediações do jardim Noêmia. Contato pelo (16) 992357766 ou currículo p/ daoud443@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Precisa-se de Banca de Pesponto",
    "description": "Precisa-se de Banca de Pesponto Com experiência em calçados femininos, entrar em contato com o numero 16993436706 - Eni",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "BANCA DE PESPONTO",
    "description": "PRECISA-SE DE BANCA DE PESPONTO COM EXPERIÊNCIA EM SAPATOS FEMININOS. INTERESSADOS ENVIAR CONTATO PARA : empcal2015@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Digitador",
    "description": "Escritorio Contabil contrata digitador, não precisa ter experiencia na area. O candidato precisa ter habilidades em digitar dados em textos, documentos, planilhas, tabelas, formatar, corrigir erros de gramática e ortografia, Salario de R$ 1.600,00 mês. Interessados enviar curriculo rhdpvagas788@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de PCP, FISCAL e RH",
    "description": "Contrata-se auxiliar para área de PCP, FISCAL e RH e demais rotinas administrativas de um fábrica de calçados. CLT com carga horária de trabalho apenas em dias de semana com horário diferenciado na sexta-feira encerra o expediente ás 12:00hs. Necessário experiência prévia comprovada em carteira. Experiência prévia em sistema INCCA será diferencial. Enviar curriculum somente perfil exato para vaga no email: vagasrhdrs@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "GRUPO LU CONTRATA",
    "description": "CONTRATA-SE COM EXPERIÊNCIA, CHAPEIRO(A), CAIXA, COZINHEIRO(A), AUXILIAR DE COZINHA, BARMAN, SEGURANÇA, PERIODO DIURNO E NOTURNO, QUE TENHA DISPONIBILIDADE AOS FINAIS DE SEMANA. Mandar currículo para (16) 99248-7261 ou por e-mail grupolu@grupolu.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "SERIGRAFISTA / SILK",
    "description": "CONTRATA COM REGISTRO EM CARTEIRA: EXPERIENCIA EM SILK, GRAVAR, DESGRAVAR E ESTICAR TELAS, DOMINIO EM TINTA VINILICA. SEG A SEX EM HOR COMERCIAL. INTERESSADOS CHAMAR NO WHATSAPP E ENVIAR CURRÍCULO PARA: (16) 99778-4007",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Designer gráfico (OPORTUNIDADE)",
    "description": "Estamos contratando! Buscamos um designer com experiência em Photoshop e Illustrator. Premiere, After Effects, Wordpress e familiaridade com ferramentas de IA será um diferencial. Se você é criativo, pró ativo e deseja fazer parte de uma equipe de marketing digital, envie seu portfólio e/ou currículo no e-mail: boostupdigitalmidias@gmail.com com a vaga desejada no assunto do e-mail.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ESTOQUE",
    "description": "Contra-se estoquista para: Manter estoque limpo e organizado receber, conferir e guardar mercadorias atendimento boqueta e conferencia diaria estoque...",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata se Garçom e Bartender.",
    "description": "BAR E RESTAURANTE CONTRATA: Garçom e bartender (de preferência com experiência) tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira, pagamos o piso da categoria + vale alimentação + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados na Vila Aparecida. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Atendente /caixa",
    "description": "Empresa do ramo alimentação contrata atendente com experiência em caixa para PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Escala 6x1 .Necessario disponibilidade aos domingos e feriados. Requisitos : experiencia na função, veiculo próprio. Remuneração: Salario + adicional noturno + horas extras + premiação. Interessados enviar currículo com assunto : Atendente Caixa para curriculovagas@outlook.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Estamos em busca de um profissional para o cargo de Auxiliar de E-commerce, O profissional deve ter experiência na área, habilidades para cadastrar produtos, incluindo informações técnicas detalhadas e descrições atraentes que ajudem a converter visitantes em clientes. É essencial ter Facilidade de aprendizagem, habilidades de comunicação e boa adaptação a novas tecnologias e oportunidades de mercado. Envie seu currículo para o nosso e-mail: recrutamentofranca@rhf.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "PRECISA-SE DE COLADEIRA DE PEÇAS PARA INICIO IMEDIATO EMPRESA FICA NO JD RIVIEIRA - ENVIAR CURRICULO NO EMAIL financeirofitborges@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR DE CORTE",
    "description": "Contrata-se Auxiliar de corte , de preferência que tenha experiência em recolher e separar peças de couro e aviamentos, cortados na máquina de corte comelz . A empresa oferece salário + benefícios. Interessados enviar curriculos para o e-mail: recrutamentofranca@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Paulistão Atacadista Contrata.",
    "description": "Bom dia ! O Paulistão Atacadista está com processo seletivo aberto para as seguintes vagas. https://carreiragruposavegnago.jobs.recrut.ai/I3A7VU https://carreiragruposavegnago.jobs.recrut.ai/5P8SJE https://carreiragruposavegnago.jobs.recrut.ai/RQP2WM https://carreiragruposavegnago.jobs.recrut.ai/E9GIEM Seguir com o cadastro no link para se candidatar as vagas. Disponibilidade para início imediato.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "PRECISA - SE",
    "description": "PRECISA-SE COM URGENCIA DE BANCAS DE PESPONTO. TRATAR NO CELULAR 16 99456-2778 OU 16 99130-9241 e-mail jecshoes@jecshoes.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Estoquista",
    "description": "Experiência indispensável em estoque, localização, balanço, entrada de mercadoria, CNH A/B , Forte comprometimento; Habilidade de Trabalho em Equipe; Iniciativa e Flexibilidade de Horário; - Horário: Segunda a Sexta das 07:30 as 17:18, Salario fixo + Benefícios. Interessados enviar currículo para:recursoshumanos@strakt.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR de PRÉ FREZADO",
    "description": "Estamos contratando \"Auxiliar de Pré Frezado\" que saiba limpar sola no pré frezado. A empresa oferece: cesta básica e convênio médico. Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge. Informações pelo watzapp: 16 99130-2195 ou por email: rh@calcadosshelter.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGA AUXILIAR DE PRODUÇÃO",
    "description": "Perfil: Masculino de 18 a 25 anos. Pessoa pró-ativa, responsável, que realmente esteja precisando trabalhar, com disponibilidade de início imediato. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA. ( Verificar se fica longe pra você antes de enviar currículo ) Enviar currículo via WhatsApp: 16 99421-8714",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "SEJA UM(A) CONSULTOR(A) DE BELEZA NATURA & AVON, TENHA A PORTUNIDADE DE CONQUISTAR SUA INDEPENDENCIA FINANCEIRA, VEJA AS VANTAGENS: BENEFICIOS EDUCAÇÃO CONTA BANCARIA DIGITAL, LOJA ONLINE PARA VENDER PARA TODO BRASIL. GANHOS ILIMITADOS E APLICATIVO EXCLUSIVO PARA GERENCIAR O SEU NEGOCIO. VAGAS LIMITADAS POR CAMPANHA PARA SE CADASTRAR. FALE COMIGO WHATZAP (16) 992411827",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUX. DE ELETRICISTA",
    "description": "ESTAMOS CONTRATANDO AUXILIAR DE ELETRICISTA, PREDIAL, RESIDÊNCIAL, ESCOLAR. REQUISITOS: PROATIVIDADE DESEJE CRESCER NA ÁREA, CURSO NA ÁREA, IDADE 18-30ANOS, CNH. SALÁRIO A COMBINAR, INICIO IMEDIATO WHATSAPP: 99285-3607 ( HORÁRIO COMERCIAL)",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ASSISTENTE DEPARTAMENTO FISCAL",
    "description": "Contrata-se assistente de Departamento Fiscal COM ESPERIENCIA EM ESCRITÓRIO DE CONTABILIDADE, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vaga Mecânico",
    "description": "Estamos contratando mecânico de automóveis com experiência. Interessados entregar currículo na Rua Dejanira Eufrasia Ferreira 6820 Polo Clube Ou pelo 16 99310 1811",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CHAPEIRO - Crepe e Cia",
    "description": "Contrata-se chapeiro para trabalhar no período noturno. Horário de Trabalho: 18h às 00h, de terça à sábado. Enviar currículo para o Whatsapp: 16 3723-0000",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ENCARREGADO DE PCP",
    "description": "Indústria de Calçados admite-se Analista de PCP com conhecimento em planos de pedidos, fichas técnica, baixas no sistema, acompanhamento quebra e retorno corte, cronometria, gestão de produção, gestão de gargalos, apoio ao comprador, alto nível de organização.etc. Possuir espirito de liderança e pró atividade. ERP JRTI. Enviar CV para contrataerecruta2025@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Indústria de calçados contrata",
    "description": ". MODELISTA ( com experiência em calçados feminino e masculino e experiência em CAD ) PLANEJADOR (com experiência) AUXILIAR DE PLANEJAMENTO (com experiência) Interessados enviar curriculum para o e-mail: industriadecalcadoscontrata@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGA DE VENDEDOR – HORÁRIO NOTURNO (15:00 às 22:00)",
    "description": "Quer crescer na área de vendas? Oferecemos treinamento completo para formar excelentes vendedores! Buscamos pessoas com boa comunicação, aprendizado rápido e conhecimentos básicos de informática. Benefícios: R$ 1.994,00 + comissões e premiações + vale alimentação e transporte. Se você se identifica, se cadastre no link: https://oportunidades.mindsight.com.br/carmensteffens/1122",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Consultor de vendas",
    "description": "Você que gosta de desafios, tem habilidade em negociar e adora vendas e está em busca de uma excelente remuneração nós temos vagas esperando por você. Requisitos: dinamismo, boa comunicação oral e escrita, experiência com vendas por telefone, e experiência com consórcio será um diferencial. Proposta Salarial: Fixo + comissão +bonificação+ vale alimentação + gympass+ vale transporte + day off no aniversário + plano de carreira, bônus por desempenho+ PLR. recruta@ancoraconsorcios.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "PROFESSORA EDUCAÇÃO FISICA",
    "description": "Contrata-se professor(a) de Educação física . Interessados enviar currículo para: curriculovagasf1@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Educadora - creche",
    "description": "Vaga para educadora, período integral, com curso superior completo em Pedagogia ou magistério, ou cursando último semestre.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ASSISTENTE ADMINISTRATIVO",
    "description": "Apoio em funções administrativas: Faturamento, lançamento de notas fiscais, entrada e saída de notas, financeiro: contas a pagar e receber. Necessária experiência anterior. Horário: 8 Horas de segunda a sexta-feira e sábado 4Horas – Total 44 horas semanais. Enviar currículo para o email: vagafrancasp@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "PESPONTADOR STRINGADOR",
    "description": "Indústria de Calçados contrata para início imediato STRINGADOR e PESPONTADOR. Enviar currículo para: selecaocalcadosfranca@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Admite-se Profissionais Energia Solar",
    "description": "Admite-se Técnico e ou Auxiliar Geral com conhecimentos em Energia Solar. Favor encaminhar C.V no formato PDF, incluindo fotos para o email: s2m@s2mtecnologia.com.br e pretensão salarial.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "INICIO IMEDIATO",
    "description": "CONTRATA - SE AUXILIAR DE PRODUÇÃO E OP. DE INJETORA. Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se Costureira interno moletom",
    "description": "Contrata-se Costureira(o) com experiência em moletom e camiseta. Registrado + comissão. Interessados 16 99424-2626",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO(A) ATENDIMENTO",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) PARA ÁREA COMERCIAL/ATENDIMENTO AO CLIENTE - Requisitos: 1 - CURSANDO ADMINISTRAÇÃO, MARKETING OU ÁREAS AFINS. 2 - COMUNICATIVO(A) E PRÓ ATIVIDADE PARA APRENDER. | Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". PESPONTADOR DE 1º (com experiência para trabalhar em grupo) .COLADEIRA DE PEÇAS .DOBRADEIRA Á MAQUINA . BANCA DE PESPONTO interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGA PARA SERIGRAFISTA",
    "description": "Fabrica no Paulistano contrata profissional com experiencia em silk (Serigrafia). Enviar currículo para WhatsApp 16 99348-0269",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Se identifica com Produtos Naturais?",
    "description": "Empresa de Produtos Naturais, contrata VENDEDOR(A). Possuir experiência como vendedor no comércio. Ser comunicativo(a), proativo(a), foco em resultados. Se identificar com a área de produtos naturais. Salário + Comissão sobre vendas + Vale Alimentação. Disponibilidade de horário. Email: recrutafranca2019@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Chanfrador (eira) de contra forte",
    "description": "Empresa contrata: Chanfrador (eira) com experiência comprovada em contra forte e couraças. Interessados enviar curriculum no nr (16)99158 6103 ou no email: ecofrancomponentes@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "MECANICO DE MAQUINA DIESEL E AGRICOLA - LER ANUNCIO",
    "description": "VAGA PARA MECANICO DE MAQUINA QUE TENHA EXPERIÊNCIA EM HIDRAULICA E MOTORES DIESEL, MANUTENÇÕES NAS MAQUINA DA EMPRESA COMO MOTORES, REPAROS HIDRALICOS E ATENDIMENTO DAS NA OBRA POR MANUTENÇÃO, ENVIAR CURRICULO PARA powerferramentas30@gmail.com OU PELO WHATS 16 999742309. COMEÇO IMEDIATO, CLT + VALE REFEIÇÃO",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Operador de Maquinas",
    "description": "INDUSTRIA DE PEÇAS AGRICOLAS EM FRANCA ADMITE OPERADOR DE TORNO COM FACILIDADE PARA TRABALHAR EM MAQUINA FORÇA DE VONTADE PARA APRENDER BENEFICIOS: CONVENIO COM O SESI, VALE TRANSPORTE, VALE ALIMENTAÇÃO, CONVENIO FARMACEUTICO, CONVENIO MEDICO E BONIFICAÇÃO. INTERESSADOS MANDAR CURRICULUM PARA recrutamento@ferracopecas.com.br com assunto OPERADO",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA SE REVISORA SOLA DE BORRACHA",
    "description": "CONTRATA-SE REVISORA DE SOLA DE BORRACHA COM EXPERIENCIA - INICIO IMEDIATO - AV WILSON BEGO 665 DISTRITO -",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Admite-se Auxiliar Contábil",
    "description": "Está em busca de crescimento na área contábil? Temos a vaga ideal para você! Cargo: Auxiliar Contábil. O que você fará: Fechamento contábil e conciliações, lançamentos e integrações contábeis, análise de contas e demonstrativos. O que buscamos: Experiência na área contábil, organização, atenção aos detalhes e proatividade. Envie seu currículo para: \n  contratafranca1@gmail.com   e venha fazer parte do nosso time!",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vaga para Auxiliar de Plancheamento",
    "description": "Que saiba passar atacador, queimar linha, tirar cola e limpar sapato, colocar tag, fazer bucha. Enviar currículo para: curriculo.ecommerce2024@gmail.com com o assunto Auxiliar de Plancheamento.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se costureiro",
    "description": "Contrata-se costureira que tenha experiência em overlok, reta, galoneira, experiência em paineis de festa, empresa localizada no Distrito industrial, mandar currículo no WhatsApp 16-99344-7219 Salario de acordo com a experiência (empresa possui 2 tipos de salario, e dois turnos diurnos e noturno, variação de salário entre R$ 2,300 a R$ 2,700 + Vale transporte",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGAS PARA LIDER DE EQUIPE",
    "description": "Requisitos: Responsável, Ser discreto, Proativo, Organizado, Pontual, ter experiência na função, possuir CNH A/B será um diferencial. Descrição da vaga: Se locomover em diferentes endereços para liderar as equipes de limpeza, conferindo e orientando quando necessário para manter a ordem e limpeza. Horário: 44 h semanais de seg a sáb. Salário: Efetivo CLT, Salário da categoria e todos o benefícios da categoria. Curriculo para whatsapp: (16)3702-0722/(16)3721-7155 e-mail: integralloc@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO PARA INDUSTRIA",
    "description": "AJUDANDE DE PADADEIRO, PARA TRABALHAR EM INDUSTRIA DE PÃES CONGELADOS, NO HORÁRIO DAS 05:00 as 14:48 ou 14:48 as 00:40, DE SEGUNDA A SEXTA FEIRA. SALÁRIO DE R$1.697,69 + V.A DE R$500,00. . SEGURO DE VIDA EM GRUPO. CURRICULOS PELO 16-9-9153-3205 WhatsApp. OU PELO E-MAIL rhlutminas2022@gmail.com .Uma vaga para cada turno.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Lava jato",
    "description": "JRCAR lava jato Estamos contratando colaborador com experiência em lavagem e acabamento em veículos,disponibilidade de horário Por favor entregar seu currículo no endereço Rua Minas Gerais - 1519 - vila aparecida, nos fundos do supermercado amarelinha. Ou enviar via WhatsApp,16992985442 Venha fazer parte dessa Equipe",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VENDEDOR EXTERNO PAP , VENDER PLANO WIFI",
    "description": "ESTAMOS COM VAGA PARA VENDEDOR EXTERNO E VENDEDOR INTERNO ! - VENDER PLANO DE INTERENT E TV , PAP , COMISSAO AGRESSIVA !! PREFERENCIA QUEM JA TEM EXPERIENCIA , NAO PODE TER VERGONHA DE OFERECER E OFERECER E VENDER PRODUTO COM OTIMA ACEITAÇÃO ! DEVE SER MAIOR DE IDADE !! CONTATO 16991028084 WHATSAP ! ENVIAR CURRICULO NESSE NUMERO",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se auxiliar contábil",
    "description": "- Auxiliar contábil, contrata-se profissional com conhecimento nas rotinas contábeis tais como lançamentos contábeis, classificação contábil. Desejável conhecimento no sistema Domínio. Enviar currículo para o e-mail: felipe_mx32@outlook.com Contato: (16)99294-5390",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "REDATOR /BLOG/INSTAGRAN/LINKEDIN",
    "description": "Estamos em busca de um profissional para publicar e gerenciar conteúdos em blogs e redes sociais, como LinkedIn. A função inclui pesquisa, edição e divulgação de artigos, além de monitorar interações e garantir a qualidade das publicações. Também será responsável pela gestão de e-mails no RD Station, com organização da base de contatos e verificação de erros e links. enviar rhdpvagas788@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vendedor / Balconista comércio varejista",
    "description": "Precisamos de vendedor / balconista para o ramo varejista de materiais elétricos, hidráulicos e ferramentas. Será um diferencial quem tiver experiência em vendas e conhecimento na área e no ramo. Enviar curriculum para vagafranca2022@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de Produção, para a confecção de peças de piscinas Pré-moldadas, Bordas e Aquecedores: Comprometimento com o Processo da Empresa Que tenha proatividade Que tenha disponibilidade. Local: Jardim Paulistano Horário: Seg. a Sex 07:30 as 17:18 Salário + Benefícios (enviar curriculo no e-mail com o nome da vaga na descrição - recursoshumanos@strakt.com.br)",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA ELETRO TÉCNICO",
    "description": "CONTRATA ELETRO TÉCNICO * Conhecimento em comandos elétricos / * Conhecimento em montagens de painéis elétricos e diagramas / * Conhecimento em manutenção industrial e pneumáticos. Enviar currículo para whatsapp: (16) 9.9199-1131",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGA VENDEDORA",
    "description": "Contrata-se vendedora com experiencia mínima de 2 anos, boa comunicação escrita e verbal, acima de 25 anos, horário comercial de segunda a sexta-feira. Salario + bonificação sobre vendas. Enviar curriculum para : admi.frc@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite e dia(2 VAGAS) / *ESTÁGIO ADM/CONTÁBIL*: Que esteja cursando ensino Superior/Técnico./ *AUX. DEPTO PESSOAL*: Com experiência / *AUX. DUBLAGEM*:Com experiência/ Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "com experiência: SUPERVISOR DE ESTEIRA e PLANCHEADOR (QUE SAIBA FAZER CONSERTOS). Favor enviar curriculo indicando o nome da vaga para o e-mail dprecrutafrancasp@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Desossador",
    "description": "Venha fazer parte da família Camari(Cristais Paulista)... Desossador com experiência, trabalho de segunda a sexta das 06:00 às 16:48, com 2 horas de almoço... Salário compatível com a função, benefícios: cartão alimentação, plano de saúde e convênios, vaga para homens e mulheres. rh@camari.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ATENDENTE PADARIA VILLAGIO MUNDO NOVO",
    "description": "Contrata-se balconista padaria com experiência, ter mais de 18 anos. Ser responsável com horários e ter disponibilidade para início imediato. Disponibilidade aos finais de semana. Padaria localizada no Villagio mundo novo. Enviar currículo: trigosartesanopanificadora@gmail.com (Período durante a semana: manhã)",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Flor da Pele Contrata",
    "description": "Estamos contratando Auxiliar de E-commerce para atuar no setor de expedição. A pessoa será responsável por conferir, embalar e enviar os pedidos, além de gerenciar devoluções e trocas. É necessário ter experiência na área. Os interessados devem enviar o currículo com o nome da vaga para o e-mail pedidos.flordapele@gmail.com, entrar em contato pelo WhatsApp (16) 99386-8032 ou entregar pessoalmente na Avenida José Rodrigues da Costa Sobrinho, 2081 – Jd. Petraglia.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se cozinheiro (a)",
    "description": "Pub de Cerveja artesanal contrata cozinheiro(a) para trabalhar no preparo de porções e petiscos. Período noturno e finais de semana. Necessário ter experiência como cozinheiro. Enviar currículo para czfeitoria@gmail.com ou no Whats 16 99316-3803.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATAMOS RECEPCIONISTA.",
    "description": "CONTRATAMOS RECEPCIONISTA PARA JP PALACE HOTEL, COM EXPERIENCIA, HORÁRIO INTEGRAL.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Freelancer para E-commerce",
    "description": "Estamos contratando freelancer para atuar no setor operacional do nosso e-commerce. Funções: • Emissão de notas fiscais (ERP Tiny) • Embalagem e despacho de pedidos • Organização logística diária Requisitos obrigatórios: • Experiência com e-commerce • Conhecimento em sistema ERP Tiny ou similar • Facilidade com rotina de loja virtual (emissão de notas, envios e logística) • CNH-B válida - HORÁRIOS > SEG, QUA, SEX (8h/dia) - Interessados enviar currículo para: curriculosmodafeminina@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de Produção e Logística",
    "description": "Requisito Indispensável: Ensino Médio Completo. Experiencia em Indústria ou no Setor de Logística será um diferencial. Funções: Auxiliar na Embalagem, Organização e Movimentação dos Produtos e em Máquinas. Enviar currículo para o e-mail: recrutamento@hevia.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA",
    "description": "CHANFRADOR(EIRA) E AUXILIAR DE PRÉ FREZADOS , COM EXPERIÊNCIA. INTERESSADOS COMPARECER COM CURRICULO À RUA ELVIO PUCCI , 141 - INICIO DO DISTRITO INDUSTRIAL.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "BANCA DE PESPONTO URGENTE",
    "description": "Contrata para inicio imediato BANCA DE PESPONTO COM EXPERIÊNCIA EM CALÇADOS MASCULINO / FEMININO E INFANTIL, comparecer pessoalmente Av Tristão Dalmeida, 4455 - Distrito Industrial.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "LOJA DE CONVENIENCIA",
    "description": "Contrata-se BALCONISTA que tenha experiência em CHAPA, ter habilidades em preparos de alimentos será um diferencial. Salário compatível + benefícios - RODOVIA CRISTAIS. Interessados enviar currículo no watss (16)99999-2277. Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h30, com uma hora e meia de almoço Salário: 1949,00.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE ADMINISTRATIVO",
    "description": "CHB Sistemas contrata estagiário(a).Requisitos: Cursando graduação em Contábeis, Gestão de Produção industrial, Administração, Gestão empresarial, agronegócio ou áreas afins. Habilidade com Pacote Office, interesse pela área de atendimento ao cliente e tecnologia. Disponibilidade de horário: 07:30-11:30-13:00-15:00; Oferecemos treinamentos, plano de desenvolvimento e bolsa estágio valor: R$1.443,00. Interessados cadastrar no site www.chb.com.br – em trabalhe conosco",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CHB SISTEMAS CONTRATA APRENDIZ",
    "description": "Cursando ensino médio. Disponibilidade para 4h/dia manhã(07:30-11:30) Conhecimento do Pacote Office . Interesse pela área de tecnologia e atendimento ao cliente. Interessados cadastrar currículo em www.chb.com.br - trabalhe conosco",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ATENDENTE",
    "description": "O restaurante Giraffas, localizado no Franca Shopping, está buscando novos talentos! Preferencialmente, candidatos com experiência em restaurantes para se juntarem à nossa equipe. Requisitos: • Idade mínima de 18 anos; • Estar cursando o ensino médio; • Residir em Franca; • Disponibilidade de horário. Oferecemos: • Salário de R$ 1900,00; • Vale-transporte; • Alimentação; • Seguro saúde; • Seguro odontológico. Para se candidatar: Envie seu currículo para o e-mail giraffasvagas@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Atente de Fast food shopping- R$2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGA PARA PADEIRO E AJUDANTE DE PADEIRO",
    "description": "CONTRATA-SE CONFEITEIRO COM EXPERIENCIA. MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Delivery de Sushi Oportunidade",
    "description": "VAGAS: Atendente - Aux. de cozinha - Aux. de Sushiman - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 inicial.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Oportunidade de emprego",
    "description": "Contrata se operador de caixa com experiência Escala 6 por 1. Disponibilidade para trabalhar finais de semana e feriados interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ADMITE-SE PASSADEIRA DE COLA",
    "description": "ADMITE-SE .. Passadeira de cola sola/cabedal. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 16 99261-4524 falar Denilson.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ASSISTENTE DE E-COMMERCE",
    "description": "VAGA PARA HOMEM: FATURAMENTO, SEPARAÇÃO DE PEDIDOS. É NECESSÁRIO DOMÍNIO EM: BLING, MERCADO LIVRE (SABER ROTINA EMBARQUE FULL), SHOPEE E ETC. SEG/SEX HOR COMERCIAL. REGISTRO EM CARTEIRA COM BENEFÍCIOS, INTERESSADOS CHAMAR NO WHATSAPP (016) 99778-4007. ENCAMINHE SEU CURRICULUM.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 48 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Contato (16) 99199 6348 Email:tomazdanny@hotmail.com Falar com Daniela Tomaz.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Vaga para Motorista/Expedição",
    "description": "Contrata-se para vaga de motorista de caminhão e expedição, que tenha boa comunicação e proatividade. Habilidades com uso de GPS e aplicativos de roteirização. Conhecimentos das rotas e vias da região. Organização de estoque e separação de material. Auxiliar na carga e descarga, quando necessário. Conhecimento básico de manutenção preventiva de veículos. Experiência em logística ou expedição será um diferencial. Atenção aos detalhes e organização Atenção aos detalhes e organização.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR/RECEPCIONISTA",
    "description": "ACADEMIA EM FRANCA CONTRATA: - VENDEDOR PRÉ-REQUISITOS: EXPERIÊNCIA EM VENDAS, BOA COMUNICAÇÃO, SIMPATIA, COMPROMISSO, ENTUSIASMO E PROATIVIDADE. - DISPONIBILIDADE DE HORÁRIO E MAIOR DE 18 ANOS. INTERESSADOS ENVIAREM CURRICULUM COM FOTO PARA EMAIL: thiagopalmaoficial@gmail.com OBS: SÓ SERÃO ACEITOS PARA SELEÇÃOCURRICULUM COM FOTO",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: rhecommerce2018@gmail.com OU FONE - 98216-0988.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Contrata-se Motorista, empilhaderista, e ajudante geral. Curriculo para rhcmto@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Admite-se Vendedora",
    "description": "Currículos para e-mail: curriculos.admcs@hotmail.com Admite-se Vendedora - Início imediato. *Necessário Experiência em vendas por pelo menos 1 ano. Idade: acima de 25 anos..Desejável: pró atividade, Comunicativo, Ágil, organizada, boa memória. *Benefícios: Salário fixo do comércio, Comissão, Cartão convênio para farmácias. Carga Horário: 44 horas semanais de Segunda a Sábado.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CUIDADORA DE IDOSOS",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Enviar para o currículo para o email: curriculoslardonaleonor@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Auxiliar de Ecommerce",
    "description": "Estamos em busca de um(a) auxiliar de ecommerce, candidato ideal será ágil, responsável e interessado em trabalhar em um ambiente dinâmico e colaborativo. Suas responsabilidades incluirão contar estoque, embalar e separar e manter a organização do ambiente de trabalho. De preferência residir nas proximidades do Jardim Paulistano, disponibilidade para o horário de trabalho, responsabilidade e comprometimento. Envie seu currículo para gustavomartinss0120@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata-se Courrier",
    "description": "Agência franqueada dos Correios contrata Courrier. Atividades: Coleta e aferição de encomendas; Jornada de trabalho de Segunda a Sexta das 13h às 22h e Sábados das 8:45 às 12:45; Requisitos: Ensino médio completo, sexo masculino e habilitação categoria B. Enviar currículos para rhdorama@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE VENDEDORA P/ LOJA DE CALÇADO",
    "description": "Contrata-se Vendedora com experiência e que tenha boa comunicação, responsabilidade e comprometimento. Enviar currículo: sacpedevento@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGAS - JUSSARA",
    "description": "USINA DE LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Operador de Empilhadeira • Manobrista • Mecânico de Manutenção. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "Contrata-se costureira para trabalhar em indústria têxtil, localizada no DISTRITO INDUSTRIAL de segunda a sexta das 07:00 as 16:48. Salario compatível com o do mercado, vale transporte, convenio farmácia e bônus por produção. Pessoas que trabalham com pesponto e desejam migrar para o setor têxtil, essa pode ser a sua oportunidade. Interessados mandar currículos para o e-mail abaixo com o nome da vaga: dprecrutamentoselecao07@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Arranhador/Apontador Sola - Emplea RH",
    "description": "Estamos representando o Rh de uma conceituada empresa de calçados premium que atende o varejo. Empresa com mais de 20 anos de tradição. Trabalho de segunda a sexta. Estamos com uma ótima oportunidade para Arranhador/Apontador de Sola com salário CLT de R$ 3000,00 a R$ 3200,00 dependendo da experiência. Enviar currículos para rhdequalidade@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Estagio na Área do Departamento Pessoal",
    "description": "Estágio para a Área do Departamento Pessoal , que esteja cursando Contabilidade, Administração ou RH. Bolsa estágio e benefícios, com carga de 06 horas diárias. Enviar currículo para WhatsApp (16) 99386-2294 ou e-mail contato@barceloscontabil.com.br.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Farmácia contrata",
    "description": "Auxiliar de laboratório, atendente de farmácia ,estagiário,\nvendedor interno.auxliar administrativo e midias sociais.Enviar currículo para  ykn10@hotmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Analista de Mercado livre",
    "description": "Contratamos Analista de mercado livre. Exigimos conhecimento na area, boa comunição e proatividade, e vontade de crescer como profissional. Avaliaremos proposta salarial em entrevista. Inicio emediato. Curriculo com foto para email: methodiccontrata@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ADMITE-SE VENDEDOR PARA REGIÃO",
    "description": "vendedor com experiencia no ramos alimentício de preferencia com linha de pães,(habilitação B) segunda a sexta, que seja comprometido responsável e proativo, que tenha disponibilidade para dormir fora se precisar (colocar no assunto VENDEDOR )",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Secretária com Conhecimento em Sistemas Energia Solar",
    "description": "Admite-se sexo feminino, com conhecimento em sistemas de energia solar, monitoramento em energia solar, sistemas crm em geral. Pessoas que desejam crescer profissionalmente, empenhadas no trabalho e com compromisso. Favor encaminhar C.V no formato PDF, incluindo fotos e pretensão salarial para o email: s2m@s2mtecnologia.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "MOLINEIRO",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata MOLINEIRO com experiência. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "AUDTAX ESTÁGIO EM MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "VAGAS PARA COZINHEIRA",
    "description": "Requisitos: Responsável, Ser discreta, Proativa, Organizada, Pontual Descrição da vaga: Preparar as refeições para funcionários diversos. Horário: segunda a sábado com opções de 6h e 5h diárias. Salário e benefícios: Efetivo CLT, Salário da categoria, Prêmio de Assiduidade, Cesta Básica e Vale Transporte Interessados enviar curriculum para whatsapp: (16)3702-0722/(16)3721-7155 e-mail: integralloc@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Contrata Açougueiro(a)",
    "description": "Contrata açougueiro(a) com disponibilidade aos finais de semana ,experiência em desossa de carnes e atendimento ao cliente. Interessados enviar currículo para : imperiodascarnesfranca@gmail.com",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Busca cuidados para idosos? Posso ajudar",
    "description": "Cuidadora de Idosos - Biomédica Habilitada Olá, sou Indiara, biomédica habilitada em análises clínicas e cuidadora de idosos. Ofereço: -Acompanhamento de medicamentos e tratamentos -Monitoramento de sinais vitais e condições de saúde - Auxílio nas atividades diárias Meu objetivo é fornecer cuidados personalizados e humanizados. Estou à disposição para discutir como posso ajudar. Whatsapp: 16999713938 Telefone: 11968328455 E-mail: indiaramendes@outlook.com.br",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "ADMITE-SE ATENDENTE TELEFONICO",
    "description": "Contrata-se profissional para atuar com atendimento telefônico, realizando agendamento de pacientes, confirmação de agendas entre outras atividades via telefone, WhatsApp e que goste de trabalhar com metas. É necessário ter conhecimento básico em Excel, ser uma pessoa dinâmica, ter boa comunicação e boa escrita. Trabalho de segunda a sábado. Enviar currículo para: selecaoerec@gmail.com Colocar no título do e-mail: CAPTAÇÃO FRANCA",
    "dateCollected": "2025-04-06T14:54:45.237Z"
  },
  {
    "title": "Assistente d Vendas Produtos Financeiros",
    "description": "Vaga: Assistente de Vendas Atuação com vendas de produtos financeiros: consórcios, financiamentos, empréstimos, entre outros. Necessário ter mais de 21 anos, boa oratória, escrita e experiência com atendimento presencial e via WhatsApp. Escritório próximo à estação, horário comercial, salário fixo + comissão. enviar currículo para af.recebimentos@gmail.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "CONTRATA-SE CORTADOR E AJUDANTE.",
    "description": "Contrata-se cortador e ajudante para exercer a função de segunda á sexta. São duas vagas. Uma para cortadores de forro e uma para ajudante de loja. Para exercer a função, faz-se necessário que o profissional já tenha o mínimo de experiência na aréa, seja organizado e responsável. O salário é negociavél. Envio de currículo pelo email sosinteticosfranca@gmail.com ou pelo WhatsApp (16) 99451-3721.",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "Empresa de Solados CONTRATA: • PRENSEIRO P/ BORRACHA • OPERADOR DE INJETORA PU • AUXILIAR DE PRODUÇÃO, Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Vaga atendente",
    "description": "Empresa no ramo de internet contrata atendente para atendimento período noturno. Requisitos: conhecimento em informática e disponibilidade de horário. Diferencial: experiência em atendimento e vendas. Enviar currículo para: mmp.vagas@gmail.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Caseiro",
    "description": "Vaga para caseiro com serviços gerais, em sítio agrícola, cultura de café , em São Tomás de Aquino/MG. Salário 1.518,00+200 reais de auxílio alimentação. Enviar currículo para 16 999672140.",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "vaga de emprego",
    "description": "Contrata-se Auxiliares de escritório para os seguintes departamentos: DEPARTAMENTO FISCAL: com experiência em apuração de impostos, REINF, SPED Fiscal e EFD Contribuições e DEPARTAMENTO PESSOAL: com experiência em rotinas trabalhistas. Interessados enviarem currículo para: fiscalcurriculosvagas@gmail.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "CONTRATA-SE SECRETÁRIA",
    "description": "Contrata-se secretária (estágio ou não) para período da tarde das 13h30 às 19h30 de segunda a sexta. Procuramos uma pessoa organizada, comunicativa, proativa, com bom português, com conhecimentos tecnológicos, no office (word, excell, powerpoint) e no Canva. O cargo exige atuação administrativa com organização de agenda, de documentos e atendimento ao público presencialmente e on-line. Interessados enviar currículo para o email atendimento@avepalavraecia.com.br, com ASSUNTO: VAGA DE SECRETÁRIA.",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Pofissional Comunicação Visual e Ajudante",
    "description": "CONTRATA - SE PROFISSIONAL COM EXPERIÊNCIA EM COMUNICAÇÃO VISUAL E AJUDANTE GERAL. **INTERESSADOS ENVIAR CURRÍCULO PARA rh@viupaineis.com.br OU ENTRAR EM CONTATO 16 99404-4665.**",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Pesponto para bolsa pequena Feminina",
    "description": "Precisa-se de pespontador(a) para bolsa feminina pequena Lolita para produção média, valor a combinar. Levamos o serviço até você. Chamar no WhatsApp (16)99174-1054 Geralda ou (16)99292-5007 Devair.",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Contrata-se Restaurante Japones",
    "description": "Restaurante de Comida Japonesa Contrata-se Sushiman, Garçom, atendente e entregador com experiência nas respectivas áreas, e que tenha disponibilidade de horários. Salário Fixo + Benefícios e Bônus. Interessados enviar o currículo para WhatsApp (16)99210-7776. Com a palavra Alimentação",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Auxiliar de Comercio - Locação de Trajes",
    "description": "Estamos em busca de uma pessoa comunicativa, organizada e proativa para fazer parte da nossa equipe. Atendimento ao cliente presencial e online. Disponibilidade em trabalhar em horário comercial, inicio imediato. Preferência que resida próximo Av Adhemar Pereira de Barros. Enviar Currículo WhatsApp 16 99965-6411",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Professor de musculação",
    "description": "Estamos contratando professor (A) para área de musculação , formado e com cref ativo , enviar currículo no whatsapp 16 99417 1867 ou e-mail leobomfimlo@outlook.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Costureira para ajustes",
    "description": "Estamos em busca de uma pessoa comunicativa, organizada e proativa para fazer parte da nossa equipe. Habilidade em ajustes como: barra e consertos em geral. Disponibilidade em trabalhar em horário comercial, inicio imediato. Preferência que resida próximo Av Adhemar Pereira de Barros. Enviar Currículo WhatsApp 16 99965-6411",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Auxiliar de Montagem de Estruturas",
    "description": "Montagem e desmontagem de palcos, tendas e demais estruturas para eventos; *Instalação de equipamentos e acessórios (iluminação, som, decoração, etc.); *Garantir a segurança e estabilidade das estruturas montadas; *Seguir normas de segurança e prazos estabelecidos; *Manutenção e organização dos materiais utilizados nas montagens. andreahaddadpsi@gmail.com",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "INCASA MOVEIS -CONTRATA",
    "description": "VENDEDORES PARA LOJA FISICA /MOVEIS REQUISITO: PROATIVIDADE /SIMPATICO/ORGANIZADO/CAPACIDADE DE CONSTRUIR RELACIONAMENTOS . SEGUNDA A SABADO ENVIAR O CV PARA O PAULINO 016-99162-8951",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/MXI3, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-04-07T21:15:35.922Z"
  },
  {
    "title": "Ajudante (INTERNO) - TRANSPORTADORA",
    "description": "Ajudante geral, carga e descarga de mercadorias de ecommerce LOCAL: Jd Paulistano de Seg a Sex - 12h às 22:18 (sem possibilidade de mudança) Remuneração: piso salarial 1.657,62 + vale alimentação 250,43 + convênio odontológico. Contato somente por whatsapp 16 99246-0668",
    "dateCollected": "2025-04-07T23:10:38.547Z"
  },
  {
    "title": "Motorista Entregador",
    "description": "MOTORISTA CNH D ou AD Experiência na condução de caminhões Disponibilidade de horário Disponibilidade para viagens em um raio de até 300 km de Franca/SP Salário compatível com a função Indicadores de desempenho e premiações Vale Alimentação Vale Refeição (para almoço e café durante viagens) Vale Farmácia Plano de Saúde (50%) Plano Odontológico (100%) Enviar currículo para: WhatsApp: (16) 99181- 7045 - Caio",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Operadora Telemarketing",
    "description": "Requisitos necessários: experiência em vendas de crédito consignado e financiamentos, e ou telemarketing. Que tenha conhecimento Pacote Office. Principais atividades: Ligar para o cliente para oferecer nossos produtos, atendimento ao cliente presencial e online. Salário Fixo + VA + COMISSÃO. Enviar currículo para o e-mail: rh.financeirafranca@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Costureira com ou sem experiência",
    "description": "Contrata se costureira com ou sem experiência, para trabalhar na Over look e/ou galoneira no paulistano 2, contato pelo WhatsApp (16)98829-5066 Caroline ou (16) 99997-6928 vilma",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Contrata-se pespontador",
    "description": "Contrata-se Pespontador com experiência uma auxiliar de coladeira com experiência, pagamento semanal. NAS IMEDIAÇÕES DO LEPORACE WHATSAPP 16982398610",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "ANALISTA DE CRÉDITO",
    "description": "Requisitos necessários: experiência em análise de crédito, e formalização de contratos, e que tenha conhecimento Pacote Office. Principais atividades: Fazer análise de cadastro de clientes em sites especializados, ligar para o cliente para fazer confirmações de dados e envio de documentos para o banco. Salário Fixo + VA + VARIAVEIS. Enviar currículo para o e-mail: rh.financiamentosfranca@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Contrato Copywriter com experiência",
    "description": "Vaga para Copywriter: buscamos alguém criativo, com experiência, que saiba sair do óbvio, trabalhe bem em grupo e aceite feedback com maturidade. Se escreve com estratégia e alma, chama no Whats: (16) 99112-2922.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga para Cuidador(a) com experiência. Curso de cuidador é um diferencial. Necessário gostar de cuidar de pessoas e ser inclusivo. Disponibilidade para escala 6/1 (6h30 ás 14h50) DIURNO. Atividades: banho, higiene íntima, alimentação e auxílio diário. Oferecemos salário fixo, vale alimentação, vale transporte e benefícios. Envie seu currículo para curriculo@feji.org.br ou entregue pessoalmente na Rua Ofélia Soars Russo, 970, JD Planalto.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Estamos Contratando Com Registro na Carteira Montador Manual ,Descer Base , Acabador ( Risca ,Aranha, Passar cola no Cabedal) Telefone WhatsApp (16)99219-5363)",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Engenheiro de Produção",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Ter curso superior em engenharia de produção. Desejável conhecimento em indústria alimentícia ou de cosméticos e ter habilidades com Pacote Office. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, PLR e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Abertura de Restaurante /Cozinheiro /Aux",
    "description": "O Lounge Beach está abrindo suas portas e busca profissionais para integrar nossa equipe! Estamos contratando garçom, barman, auxiliar de barman, cozinheiro, chefe de cozinha, caixa e estoquista. Nosso restaurante foi projetado com foco na qualidade máxima em todos os aspectos, desde equipamentos de ponta até a preparação dos pratos, com um ambiente que valoriza tanto o cliente quanto os nossos colaboradores. Enviar curriculo para vagasfanan@gmail.com ou (16) 99165-1105",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE FABRICA DE BORRACHA",
    "description": "ADMITE-SE AUXILIAR diferencial ter noção de prensa, masculino, início imediato, buscamos pessoas responsáveis e comprometidas. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA R$ 2.300,00",
    "description": "Auxiliar de Limpeza para padaria! Horário: (11:40 as 20:00) de segunda a sábado. Oferecemos: Salário acima do mercado, Lanche no Local, Vale Refeição e um ambiente acolhedor.Interessados, por favor, enviem currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Assistente de E-commerce",
    "description": "Assistente de e-commerce, salário R$2.000,00 + comissão venda loja, + V.T, segunda feira à sábado, experiência: Mercado Livre, Netshoes e Irroba, SAC, trocas. Interessados (as) enviar currículo para: sitevagas@hotmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "FECHADOR DE LADO - FABRICA DE CALÇADO",
    "description": "INICIO IMEDIATO. Fábrica de Calçados contrata para início imediato: FECHADOR DE LADO. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Abertura de Restaurante!!",
    "description": "O Lounge Beach está abrindo suas portas e busca profissionais para integrar nossa equipe! Estamos contratando garçom, barman, auxiliar de barman, cozinheiro, chefe de cozinha, caixa e estoquista. Nosso restaurante foi projetado com foco na qualidade máxima em todos os aspectos, desde equipamentos de ponta até a preparação dos pratos, com um ambiente que valoriza tanto o cliente quanto os nossos colaboradores. Enviar curriculo para vagasfanan@gmail.com ou (16) 99165-1105",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "CONSULTOR DE VENDAS - Vitta Residencial",
    "description": "A maior construtora da cidade busca novos talentos para a equipe de vendas.Se você é comunicativo, tem perfil comercial e quer crescer profissionalmente, essa é sua chance. Requisitos: Facilidade em comunicação e relacionamento - Proatividade e vontade de aprender - Interesse na área de vendas - Ter experiência comercial é um diferencial, mas não é obrigatória. Oferecemos treinamento completo e contratação modelo PJ. Envie seu currículo para (16) 99231-2026 e faça parte do nosso time.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Vaga para balconista",
    "description": "Vaga para balconista de padaria de segunda a sabado, das 13:10 ás 21:00. Salário: R$ 1.640,00 + 200 de bonificação para quem não faltar. Interessados enviar curriculo para vagasraquelfanan@gmail.com / no assunto colocar balconista 13:10.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Motorista Hidrosilva Mat p/ Const",
    "description": "Estamos contratando motorista, habilitação categoria D. Disponibilidade para trabalhar aos sábados e feriados. Salário fixo + variável + cesta básica. Seg a sex das 7h às 16h30. Sáb das 7h às 11h. Loja de materiais de construção Hidrosilva, na Av Cesar Martins Pirajá, 1941, Jd Aeroporto III. Interessados enviar currículo para o e-mail vagashidrosilvafranca@gmail.com.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "VAGA ABERTA:AGENTE LOCAÇÃO MEIO PERIODO",
    "description": "Requisitos: Experiência no ramo imobiliário, facilidade para se comunicar por telefone, conhecimento em redes sociais, gosto por metas e desafios. Benefícios: Salário Fixo R$ 1000,00+ Vale Alimentação R$ 170,00 + Premiação. Horário 13:00 ás 17:30 Venha fazer parte da nossa empresa e construir uma carreira de sucesso, envie seu currículo para o WhatsApp (16) 99409-2661",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "ADMINISTRATIVO",
    "description": "Contrata-se Auxiliar Administrativo para Imobiliária com experiência e preferencialmente cursando Direito, horário segunda á sexta das 07:50 ás 17:30, CLT, Salário R$ 1.900,00 + R$ 340,00 de vale alimentação. Interessados enviar curriculos no whatsapp (16) 99755-1614.",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Auxiliar admnistrativo",
    "description": "Horário 7:10 ás 17:00Gerenciar e arquivar documentos e contratos; Auxiliar nas rotinas administrativas da empresa; Controlar o fluxo de caixa e acompanhar pagamentos e recebimentos; Emitir notas fiscais e realizar cadastros em sistemas internos; Elaborar relatórios administrativos e de desempenho; Realizar o controle de estoque. . Requisitos: Experiência prévia na área administrativa; ; Conhecimento em Pacote Office ; Perfil de confiabilidade. Enviar curriculo para vagasraquelfanan@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "APONTADOR DE SOLA - INICIO IMEDIATO",
    "description": "Fábrica de Calçados contrata para início imediato: APONTADOR DE SOLA. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "CONTRATA-SE COZINHEIRO (A)",
    "description": "Contrata-se Cozinheiro (a) com experiência! Enviar currículo via Whatsapp: 16 99978-1703 ou pessoalmente das 11h ás 13h",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Ajutande de marceneiro com urgência",
    "description": "Estamos contratando ajutande de marceneiro com ou sem experiência (com experiência será um diferencial) ter CNH. horário De segunda a sexta-feira das 07:30 às 17:18 fornecemos vale alimentação. Enviar currículo 16 99460-4985 ou msjmoveisplanejados@bol.com.br",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "ATENDENTE DE SALGADERIA",
    "description": "PRECISA -SE PARA INICIO IMEDIATO ATENTENDE P/ SALGADERIA COM EXPERIENCIA EM ATENDIMENTO E DISPONIBILIDADE P/ HORARIO COMERCIAL (salario + VA+ plano saúde). DIFERENCIAL MORAR PROX AO DISTRITO, ESMERALDA, ADELINHA. ENVIAR CURRICULO P/ EMAIL admportalrh@outlook.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Costureira(o)",
    "description": "Contrata-se costureira(o) com experiência em Overloque, galoneira e reta. Empresa situada no Jd. Petraglia. Maiores informações entrar em contato pelo whatts (16)99189-7930 Junior",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Contrata se coladeira de peças",
    "description": "Contrata se coladeira de peças com prática interessadas comparecer a Major noura matos 1420 jardim derminio ou enviar currículo para 16991438759",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "Atendente E-commerce",
    "description": "A empresa Ponto das Mangueiras busca profissionais para atuar na área de confirmação de vendas em E-commerce com atendimento ao cliente pós venda, auxiliar nas dúvidas dos clientes via chat e ligação. Horários: Segunda a Sexta das 07:00 ás 16:12 e aos Sábados: das 08:00 ás 11:00. Empresa Localizada no Distrito Industrial em Franca-SP. Interessados, encaminhar currículo no Whatsapp (16) 98135-0620 ou no email: rhpdmfca@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO-FÁBRICA DE CALÇADO",
    "description": "Fábrica de Calçados contrata para início imediato: AUXILIAR DE PRODUÇÃO. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-04-08T23:52:22.448Z"
  },
  {
    "title": "motorista para material de construçao",
    "description": "precisa de motorista para loja de materiais de construção habilitação categoria C no mínimo com experiencia na área de material de construção para trabalhar de segunda à sexta feira,para fazer entregas,o mesmo descarrega a mercadoria",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE ALMOXARIFADO",
    "description": "Estamos em busca de um profissional comprometido para integrar nossa equipe. É necessário ter experiência na função, curso de Informática, carteira de habilitação. As atividades incluem controle de estoque de produtos e matérias-primas, conferência e registro de entrada e saída de mercadorias. Buscamos alguém com responsabilidade, organização, foco e dinamismo. Enviar currículo com a titulo: AUXA E-mail: contrata.dphr@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CORTADOR",
    "description": "Indústria de Calçados contrata para início imediato CORTADOR DE AVIAMENTOS e CORTADOR DE FORRO. Enviar currículo para: selecaocalcadosfranca@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO FEM/MASC",
    "description": "Metalúrgica) em Franca admite auxiliar de produção, precisa ser proativo, comprometido, dinâmico possuir força de vontade. Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "IMPERIO GARCIA ESTAMOS CONTRATANDO",
    "description": "Venham Fazer parte da Nossa Equipe. Requisitos: Saiba Trabalhar em Equipe, Disposto aprender, Lidar com atendimento ao cliente, e tenham disponibilidade em Horário.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "MOTORISTA ENTREGADOR",
    "description": "Distribuidora contrata-se MOTORISTA ENTREGADOR, com habilitação A/D para entregas e coletas na cidade e região Franca-SP para inicio imediato, disponibilidade de viagens. Salário inicial de R$ 2600,00 + Premiação por desempenho + Cesta Básica + Convênio Médico 50%. Pro-ativo e boa comunicação. Trabalho de Seg/Sex 08:00 as 18:00. CLT. Interessados enviar curriculo para danilo@originalbateria.com.br ou deixar no local com a sigla MOT.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Contrata-se Estoquista",
    "description": "Contrate-se Estoquista. Valorizamos pessoas comprometidas, organizadas e prontas para crescer conosco. Envie agora seu currículo para rhmaravs@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Contrate-se Auxiliar de Expedição",
    "description": "Contrate-se Auxiliar de Expedição. Valorizamos pessoas comprometidas, organizadas e prontas para crescer conosco. Envie agora seu currículo para rhmaravs@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE COLADEIRA DE CALCANHEIRA",
    "description": "CONTRATA-SE COLADEIRA DE CALCANHEIRA COM PRATICA. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA 1160 - PAULISTANO I",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA",
    "description": "CONTRATA CORTADOR DE VAQUETA COM PRATICA. TRATAR COM MATHEUS NO FONE 16 99456-2778.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Vendedor Loja de Material de Construção",
    "description": "Estamos contratando vendedor(a) para trabalhar em loja de Materiais de Construção. A loja fica localizada na Av Cesar Martins Pirajá, 1941, Jd Aeroporto III. Disponibilidade para trabalhar aos sábados e feriados. Salário compatível com mercado + comissão + vale transporte. Necessário noção básica de matemática, português e computação. Desejável experiência em vendas. Interessados enviar o currículo para o e-mail vagashidrosilvafranca@gmail.com ou pelo WhatsApp 16 99967-8306.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "VAGAS PARA ALMOXARIFADO e EXPEDIÇÃO",
    "description": "Fábrica de calçados contrata: • Almoxarife • Auxiliar de Expedição • Auxiliar de Almoxarifado. É indispensável ter experiência na função na área calçadista. A empresa oferece benefícios como: cesta básica, assistência médica, PLR, convênios com farmácias e seguro de vida. Interessados enviar currículo com o nome da vaga no email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Técnico em Mecânica",
    "description": "Anúncio Técnico Manutenção de Máquinas Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Procuramos profissional com conhecimento técnico e habilidades práticas na manutenção e regulagem de máquina e equipamentos. Desejável ter experiência mínima de 2 anos. Oferecemos salário compatível com a categoria, plano odontológico, cartão alimentação, PLR e oportunidade de crescimento profissional.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "A Japonesa/Contrata Vendedor(a) Infantil",
    "description": "A Loja A Japonesa Franca busca vendedor(a) COM EXPERIÊNCIA. Que seja comunicativo, proativo, comprometido e organizado, se identifique com metas e tenha principalmente disponibilidade de horário. Requisitos: Experiência no ramo infantil e maternidade, segundo grau completo, maior de idade e domínio em redes sociais e WhatsApp. Venha fazer parte do nosso time. Proposta salarial: Fixo + Vale Transporte + Premiação",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONFERENTE PARA ECOMMERCE",
    "description": "BUSCAMOS PESSOAS PARA CONFERÊNCIA DE ESTAMPAS EM CAMISETAS. NÃO É NECESSÁRIO TER EXPERIÊNCIA NA ÁREA POIS DISPONIBILIZAREMOS TODO O TREINAMENTO. REQUISITOS: ENSINO MÉDIO COMPLETO / VONTADE DE APRENDER / FORÇA DE VONTADE / ORGANIZADO / PRÓ-ATIVO / TER COMPROMETIMENTO. HORÁRIO: SEGUNDA Á SEXTA (07:00 ÀS 17:00HRS). EMPRESA NAS MEDIAÇÕES VILA HÍPICA / ELIMAR. ENVIAR CURRICULO COM FOTO PARA: recrutamentodtf12@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "SERVIÇOS GERAIS",
    "description": "Vaga para Serviços Gerais/ Rapaz com idade entre 17 a 30 anos que tenha responsabilidade, comprometimento e vontade de aprender. Trabalhar no ramo de Baterias Automotivas. Salário compatível ao mercado. Enviar currículo no email: ricardobateria.adm@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇAO",
    "description": "CONTRATA-SE AUXILIAR DE PRODUÇÃO QUE SAIBA FAZER BUCHA E PASSAR ATACADOR. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA 1160 - PAULISTANO 1",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE REVISORA FINAL",
    "description": "ESTAMOS CONTRATANDO REVISORA FINAL DE ESTEIRA. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA 1160 - PAULISTANO I",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Contrate-se Prensador.",
    "description": "Contrate-se Prensador. Valorizamos pessoas comprometidas, organizadas e prontas para crescer conosco. Envie agora seu currículo para rhmaravs@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "1 Auxiliar de Cozinha e 3 Garçonetes",
    "description": "Loc: AV PAULO VI. Período NOTURNO. Hamburgueria está contratando 1 auxiliar de cozinha e 3 garçonetes ou garçons. Salário inicial R$1900,00 + até R$500,00 de premiação + convenio odontológico + alimentação fornecida pela empresa. Folgas fixas as terças e 1 Domingo por mês. Interessados enviar currículo para whats 1699787-4056.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "ATENDENTE SAC",
    "description": "Atendente SAC . Atender e resolver solicitações de clientes por chat, email. Disponibilizar soluções rápidas e eficientes, garantindo a satisfação do cliente. Registrar e acompanhar as solicitações no sistema. Enviar curriculo para o e-mail rhcalcadoslaroche@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE DESIGNER",
    "description": "Contrata-se designer com experiência em photoshop/coreldraw para criação de estampas (experiência com confecção e marketplace serão um diferencial) Entrar em contato via whatsapp 16993261401 e enviar o currículo.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "TECNICO DE MANUTENÇÃO",
    "description": "Estamos em busca de Técnico de Manutenção para integrar nossa equipe! Se você tem vontade de aprender e crescer em um ambiente dinâmico, essa oportunidade é para você. Requisitos: Vontade de aprender e se desenvolver na área de manutenção. Proatividade e disposição para enfrentar novos desafios. Desejável alguma experiência anterior na área, com montagem de maquinas, bicicletas, entre outros, mas não é essencial. Interessados enviar currículo para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Balconista de cafeteria",
    "description": "Atendente de cafeteria , preparo de bebidas como cafés , cappuccinos e sucos . De segunda a sábado salário + programa de benefícios Enviar currículo WhatsApp 1698211-8945 ou pessoalmente R: Goiás 1930 santo Agostinho",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Vendedor/Salgadinhos chips",
    "description": "VENDEDOR (A) Empresa de salgadinhos chips precisa. VENDEDORES ( masculino/feminino), ótima comissão/ajuda de custo. Necessário ter carro. Enviar currículo em PDF para o WhatsApp (16) 99611-6633.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Atendimento e Vendas",
    "description": "Contrata-se para atendimento em assistência técnica de aparelhos eletrônicos e vendas de acessorios para celulares. Deve ter ensino médio completo. boa digitação, boa comunicação. Conhecimento em excel. Experiência com atendimento e vendas é diferencial, horario de trabalho de segunda à sabado. Segunda à sexta das 08:45 às 18:00 e sábados das 09:00 às 13:00. Remuneração R$ 1915,00. Enviar curriculo com o titulo Atendimento para o email: vagas.te19@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "AUXILIAR DE TECNICO",
    "description": "Ecol Ar Condicionado contrata Auxiliar de técnico para atuar na limpeza, instalação e manutenção. REQUISITOS: Disposto a aprender, responsável, pontual, dinâmico, boa comunicação, trabalho em equipe. Não necessita experiência na area. Necessário habilitação A e B. Salário Fixo + plano de bonificação. enviar currículo com foto para o e-mail: mkt2@ecolarcondicionado.com.br ou 16 99356-1282",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Procura-se costureira",
    "description": "Precisa-se de costureira com experiência, para trabalho interno de segunda a sexta, preferencialmente que resida nas proximidades do Zanetti, Jd. Parati … Interessadas entrar em contato pelo WhatsApp: 99437-5034",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "PLANCHEAMENTO",
    "description": "AUXILIAR DE PLANCHEAMENTO: colocar calcanheira, atacador e sapato na caixa. Produção diária: 150 pares ... Interessados comparecer a Rua Antonio Alves Taveira,2250 - Jardim Planalto ou enviar CV: sapatoleve@sapatoleve.com.br",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Estágio",
    "description": "Contrata se estagiaria com idade a partir de 16 anos, que esteja cursando o ensino fundamental ou ensino médio para a função de balconista de padaria e serviços gerais,. Estágio pelo CIEE carga horária período da manhã das 06:30 as 11:30,período da tarde das 16:00 as 21:00hrs. De segunda a sábado,Interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "PEDREIRO (COM EXPERIÊNCIA)",
    "description": "Estamos contratando Pedreiro (com experiência) mínima de 1 ano, para trabalhar em construtora. Envie seu currículo para Pessoalcpl@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE DESIGNER GRAFICO",
    "description": "Requisitos para a vaga: Maior de 18 anos. Conhecimento em Photoshop e CorelDRAW. Trabalho presencial,de seg a sexta das 07:00 as 16:45 (região sul) . Enviar curriculo pelo WhatsApp: (16) 991787212",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Disposição pra aprender",
    "description": "Procuro pessoa para trabalhar na área de comunicação visual. Facilidade em aprender e disposição para trabalho interno e externo, com habilitação. Enviar currículos de preferência com foto para: adm@sideralfachadas.com.br",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "TELEMARKETING",
    "description": "ECOL AR CONDICIONADO- VAGA PARA TELEMARKETING PERIODO - MANHÃ OU TARDE, REQUISITOS: ESTAR CADASTRADA NO CIEE, SER MENOR APRENDIZ COM IDADE DE 15 A 18 ANOS. SALÁRIO A COMBINAR - ENVIAR CURRICULO PARA O EMAIL: mkt2@ecolarcondicionado.com.br ou 16 99356-1282",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Salgadeiro (a) com experiencia",
    "description": "Estamos contratando salgadeiro (a) com experiência! Tem que ser bem disposto, irá fazer todas as etapas do salgado desde a massa até fritar ou asar ! Essencial saber mexer no cilindro ! Horário das 6 as 14 hrs, salário a combinar, enviar curriculum no WhatsApp 16 98126- 4196 ( nao ligar)",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Vaga para Costureira e Pespontador",
    "description": "Estamos contratando costureira e pespontador! Procuramos pessoas comprometidas, ágeis, caprichosos e com atenção aos detalhes para integrar nossa equipe de produção. É necessário ter experiência com máquinas industriais (reta, overlock e/ou galoneira). Horário: segunda a sexta, das 7h às 17:15h. Salário compatível com o mercado. Interessadas, favor entrar em contato com Israel no WhatsApp (16) 99214-3001. Empresa localizada no Jardim Paulistano. www.cintasglamour.com.br",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Apontador de sola com experiência, Enviar curriculum para o e-mail : rh@gugicalcados.com.br",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Encarregado de peças",
    "description": "Gerenciar a equipe de peças e estoque, planejar organizar e controlar as atividades inerente ao departamento, atender clientes internamente e externamente...",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "PIZZARIA CONTRATA",
    "description": "Pizzaria em Expansão Contrata , Pizzaiolo com experiência, 5 Auxiliar Montagem de Pizzas, 3 Auxiliar de Cozinhas. Interessados enviar Curriculum via WhatsApp no (16) 99986-8686",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Vagas Indústria Pães São Sebastião",
    "description": "Estamos representando o Rh de uma conceituada empresa ramo alimentício com mais de 70 anos de tradição. Temos vagas para Auxiliar de Produção das 3h as 12h48 terça a sábado e segunda a sexta. Auxiliar de Limpeza das 7h as 16h48 terça a sábado. Não exige experiência. Vagas com salário CLT + cesta básica + vale alimentação + Produtos a preço de custo + Treinamento + Uniforme + Incentivo assiduidade + Estacionamento funcionários + Café da manhã. Enviar currículos para rhdequalidade@gmail.com",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "CONTRATA-SE ENFUMAÇADOR",
    "description": "ESTAMOS CONTRATANDO ENFUMAÇADOR COM PRATICA. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA 1160- PAULISTANO 1",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  },
  {
    "title": "Empresa Automotiva",
    "description": "Contrata-se Mecânico e atendente comercial, ambos com experiência nas áreas. Atendente do sexo masculino que tenha proatividade, organização e facilidade em lidar com pessoas. Salário fixo, Bônus + Comissão. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra Automotivo.",
    "dateCollected": "2025-04-11T09:37:20.699Z"
  }
]