[
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de expedição",
    "description": "E-commerce - Segmento de Sapatos. Separação de mercadoria, separação de pedidos, organização do estoque. Informatica básica, preparado para novos desafios. . Disponibilidade de horários, experiencia na função será um diferencial . Enviar curriculo no e-mail recrutaspf@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. ,coringa de acabamento, arranhador, montador, .Os interessados enviar currículos no email: administrativo@calcadosfork.com.br ,ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Distribuidora FERREIRA FRIOS contrata:",
    "description": "FERREIRA FRIOS – DISTRIBUIDORA DE ALIMENTOS CONTRATA!!! Vagas para: Auxiliar de Expedição, Entregador (Franca) e Motorista (região). Diversas oportunidades disponíveis. Buscamos profissionais comprometidos e ágeis. Envie seu currículo para: (16) 99216-8761. Rua Justiniano Alves Taveira, 521 – Franca/SP",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR CONTÁBIL",
    "description": "Executar rotinas de fechamento contábil, integrações, lançamentos contábeis, elaborar relatórios, análise de contas patrimoniais e de resultado, realizar conciliação contábil, atendimento ao cliente. Buscamos pessoas com proatividade, vontade de aprender e ótima comunicação. * Conhecimento no sistema Domínio será um diferencial. Salário + Vale Alimentação + Premiação*. Enviar currículo para o e-mail: Enviar currículo para o e-mail: selecaoescritorio76@gmail.co",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ATENDENTE - R$ 2.415,00 (V.A + salário)",
    "description": "Se você gosta de trabalhar em uma equipe tranquila e bem humorada, entre pessoas responsáveis e dedicadas, venha trabalhar conosco. Somos uma casa de sucos no Franca shopping. Portanto, é necessário ter disponibilidade de horário para trabalhar aos fins de semana e feriados. A escala é 6x1, o horário de trabalho é das 14:20 às 22:40. Somente maiores de 18 anos. Salário: R$2025,00 V. Aliment.: R$390,00 V. transp.:R$175,00 Assis. médica e odontol. Interess. enviar currículo p/ 16 99434-6160.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE AUX DE LANCHONETE",
    "description": "Contrata-se Aux de Lanchonete com Experiência ! Pessoa Agil , com entusiasmo para atender. Com disponibilidade de horário de segunda a sabado. Salario base da Hotelaria + vale refeição . Disponibilidade de horário de segunda a sexta 10:30-19:00. sábado 9:00 as 15:00. Av Dom Pedro I,1085. Email e whatsapp para mandar curriculo -       pastelariadotutusrb@hotmail.com  -  16993072135",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Coladeira de peças com pratica",
    "description": "Banca de pesponto contrata coladeira de peças com prática em calcados masculino. Rua.Esmeralda Lima e Silva. N.2820. JD.pulicano. contato 16992919065",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de espumação",
    "description": "Contrata auxiliar de produção para setor de espuma. Atividades que irá desempenhar: apoio nas atividades operacionais da linha de produção de espumas, atuando em etapas como corte, moldagem, acabamento, embalagem e organização do setor. Salário: A Definir. Horários: 06h55 às 16h43 (Segunda a Sexta-Feira) Interessados enviar currículo: rh@impec.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedora loja Sensação Store",
    "description": "Estamos contratando! Buscamos vendedora comunicativa, sociável, com experiência em metas e vendas, proativa e com transporte próprio. Disponibilidade para atuar em turnos fixos: Turno Manhã Seg. a Sex. – 9h45 às 13h e 14h às 18h Sábado – 9h30 às 13h e 14h às 18h Turno Tarde Seg. a Sex. – 12h às 15h e 16h às 20h15 Sábado – 9h30 às 14h e 15h às 18h. Envie seu curriculo para vagasraquelfanan@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar Ecommerce",
    "description": "Contrata-se auxiliar de ecommerce do sexo masculino para embalar, estampar, e ajudar com o controle de estoque. Horário de trabalho de seg a sexta das 07:30 as 17:20. Mandar curriculum para: contatodmz.rh@gmail.com A empresa fica no bairro Primo Meneguetti, enviar Curriculum apenas se realmente tiver interesse, inicio imediato.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "OPERADOR LOGISTICO",
    "description": "Administrar rotas de entrega, ser responsável, ter organização , trabalho em equipe",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Pespontador e coladeira de peças com prática sapato social",
    "description": "Estou precisando de pespontador e coladeira de peças com prática em sapato social. Banca na rua São Paulo 1816 Vila Aparecida, mandar currículo para o 16992439584",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "*Contrata-se*",
    "description": "Motorista, Ajudante geral, Empilhadeirista, enviar curriculo para priscila.cintra@cimentolandia.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedor - Tapecouro",
    "description": "Requisitos - Ter experiência com vendas - Idade entre 20 a 30 anos - Habilitação B - Diferencial ter trabalhado em empresa de móveis e decorações, cursar arquitetura ou design de Interiores - Enviar Currículo para leticia@tapecouro.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Estudante MATRICULADO em um curso regular de educação superior, profissional ou ensino médio. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. (6 horas diárias). Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ADMINISTRADOR PARA FAZENDA",
    "description": "Contrata-se Administrador para morar em fazenda na região de Pedregulho/SP com experiência, que tenha prática em todos os processos com café (Irrigação, pulverização, colheita, roçadeira, adubadora, varredura, colhedeira, operar máquinas e implementos agrícolas, etc) e gestão de pessoas. Interessados enviar currículo para o seguinte endereço: selecaoagrorural@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "GERENTE DE COBRANÇA",
    "description": "Empresa contrata para inicio imediato, Gerente de Cobrança com experiência mínima de 3 anos na função e na área de cobrança. Oferece: Salário compatível, prêmio de produtividade e de fechamento de meta, Benefícios de Seguro de vida, invalidez, Assistência Funeral e Plano de consultas, Exames médicos e Telemedicina. Enviar currículo para topvagas2024@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar para estamparia",
    "description": "Com ou Sem experiência para trabalhar no distrito,na calandra,damos treinamento 1699775-1885 WhatsApp",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Sacudido's contrata Assistente Comercial",
    "description": "Buscamos pessoa organizada, proativa e com boa comunicação para: cadastrar produtos nos marketplaces, auxiliar no atendimento ao cliente (trocas e devoluções) e preencher planilhas no Excel com dados fornecidos. Se você é ágil, detalhista e gosta de rotina dinâmica, envie seu currículo com o nome da vaga no título do e-mail!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "MECÂNICO-COMPRAS-EXPEDIÇÃO",
    "description": "Indústria de Calçados admite-se para inicio imediato, EXPEDIÇÃO, PCP, GERENTE DE PRODUÇÃO, ALMOXARIFE, COBRANÇA (AUXILIAR ADM), COMPRADOR, ENTRETELAR, COLADEIRA DE PEÇAS, CORTADOR DE FORRO. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata Manipulador(a) de alimentos",
    "description": "Contrata manipulador(a) de alimentos com disponibilidade de horários inclusive nos finais de semana e feriados. Requisitos : experiência em casa de carnes ou cozinha. Interessados enviar currículo para imperiodascarnesfranca@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Atendente/Balconista",
    "description": "CURRÍCULO COM FOTO NO WHATSAPP 16 99329-0590 CNH A OU B É UM DIFERENCIAL Lanchonete Horário comercial ,segunda a sabado",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga Mecanico",
    "description": "Estamos contratando mecânico de automóveis com experiência. Entregar currículo na Rua Dejanira Eufrasia Ferreira 6820, Polo Clube ou enviar pelo watts 16 99310 1811",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Cortador para confecção",
    "description": "Empresa contrata cortador para inicio imediato, nas mediações do shopping do calçado, experiencia será um diferencial, trabalho com carteira registrada, bonificações, interessados enviar currículo com foto para o WhatsApp 16.99260-9985 Informar CORTADOR na mensagem",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de limpeza",
    "description": "Contrata auxiliar de limpeza. Funções inerentes a função. Organização, experiencia anterior em trabalho corporativo são diferenciais. Interessados enviar currículo para e-mail:trabalheconosco2024@outlook.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ESTAGIÁRIA - TEOREMA FORMALIZE",
    "description": "Admite-se ESTAGIÁRIA que esteja cursando Ciências Contábeis, Administração de empresas ou Ciência da Computação. Salário de R$ 1.200,00. Enviar currículo para formalize@formalizecontabil.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ESTÁGIO FINANCEIRO E OPERACIONAL",
    "description": "EXCLUSIVO SEXO MASCULINO, VAGAS EM ABERTO: VAGA 1: FINANCEIRO / ASSIST ADMIN. ESCRITÓRIO ( 6 HORAS DIÁRIAS ) EXPERIENCIA ANTERIOR É DIFERENCIAL, CURSANDO SUPERIOR/TÉC. VAGA 2: SEPARAÇÃO CONFERENCIA DE PEDIDOS E EMPACOTAMENTO ( 6 HORAS DIÁRIAS ) TER PRÁTICA EM SISTEMA (TI) É DIFERENCIAL, CURSANDO SEG GRAU / TÉC. INTERESSADOS ENVIAR CURRICULO COM FOTO P/ (16) 99778-4007 SETOR OPERACIONAL.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Estoquista",
    "description": "Será responsável por receber, conferir, separar, as mercadorias para o setor de instalação; eventualmente apoiar a logística. Conferência de Estoque, entre outras atribuições pertinentes ao estoque.Requisitos: ser proativo, organizado e responsável; ter agilidade; ter bom relacionamento interpessoal.A empresa oferece: ambiente de trabalho colaborativo salário inicial compatível ao mercado, plano de carreira,vale Alimentação R$ 500,00.Interessados enviar currículo para fsgestaodepessoas@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga - Assistente Administrativo",
    "description": "Contrata-se Assistente Administrativo para realizar atendimento ao cliente e desenvolvimento de rotinas administrativas (de Segunda a Sexta). Enviar currículo por e-mail para: escritoriovaga4@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Consultor(a) de Vendas Interno",
    "description": "Requisitos: Ensino Médio Completo. Conhecimento em Excel. Experiencia com vendas. Boa comunicação. Atividades principais: Realizar vendas ativas e receptivas. Gestão da carteira de clientes. Horário 08:00 às 18:18 com 1h30 de intervalo de Seg à Sex e aos Sáb 08:00 à 13:00 Alternados Salário Fixo – CLT + Premiação por produtividade Benefícios: Convênio Médico/Seguro de Vida   vagas.atram@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/t0dr, ou acesse nossa página de carreiras no Linkedin: Brasilseg.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contador, Auditor, Cons. e Per Contábil",
    "description": "Buscamos profissional formado em Ciências Contábeis, com experiência comprovada, perfil proativo e que goste de desafios. Atuação home office, com horário flexível e remuneração por produtividade. Necessária prática em auditoria, consultoria e perícia contábil. Envie currículo para: pimenta042416@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar Operacional",
    "description": "Jad Log Franca empresa na área de Logística contrata: Auxiliar Operacional Horário de segunda a sexta 08:00h ás 18:00h e sábado das 08:00h as 12:00h. Ensino médio completo. Conhecimento em informática. Facilidade para trabalho em equipe. Enviar currículo para oportunidademdl@gmail.com Colocar no assunto VAGA AUX.ADM.OPERACIONAL",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Limpeza",
    "description": "Com experiência em limpeza e controle de estoque. Possuir disponibilidade de horário para trabalhar de segunda a sábado. Interessados enviar curriculum para recrutafranca@outlook.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Calçados Frontinni Contrata com registro na carteira montador na cordinha falar com luciano 16 992195363",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Motorista/Auxiliar de Almoxarifado",
    "description": "Indústria Têxtil Contrata: Procuramos profissional masculino, preferencialmente acima de 40 anos, com experiência como motorista. A função inclui entregas, pequenos serviços externos e apoio na produção, como embalagem de mercadorias e atividades no almoxarifado. Buscamos alguém responsável, ágil e comprometido. Envie seu currículo para: sejanossotalento.rh@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "FABRICA JD PAULISTANO",
    "description": "Estamos contratando auxiliar de corte palmilha para balancim. Horário: Seg a Sex das 7h as 16h48. Perfil pessoal e profissional: Proativo, comprometido experiência na função será um diferencial. Benefícios: PLR. Interessados enviar currículo com o TITULO DE CORTE para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Doméstica casa de família",
    "description": "Contrata doméstica com registro em carteira. Precisa comprovar experiência. Com boas referências. Interessadas enviar currículo no e-mail",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedor/a",
    "description": "Contratamos para inicio imediato vendedoras e vendedores com maiores idade , pessoas dispostas a viajar , ganhar altas valores em comissoes , podendo ter fixo também , boa comunicação , horarios disponiveis para viagens , equipe em formação , produto de otima aceitação .Maiores informaçoes e curriculos no whatsapp 16 99230 4455 , ou email grupootimasaude@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Faxineiro - Restaurante",
    "description": "Contrata-se faxineiro(a) para empresa do ramo alimentício. Turno diurno. Desejável ter disponibilidade de horários. Enviar currículo para: vagasfcarefeicao@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Injetora (sola e palmilha)",
    "description": "Estamos contratando AUXILIAR DE INJETORA (sola e palmilha). Requisitos: sexo masculino, idade acima de 18 anos, interesse em aprender, ágil, comprometido. NÃO PRECISA EXPERIÊNCIA. Salário inicial: R$ 1.881,36 mensal. Horário seg. a sexta feira 06:45 às 16:33 hrs. Interessados enviar curriculo para sollucontrata@gmail.com ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR MARCENARIA",
    "description": "Contrata-se profissional para auxílio corte, confecção e montagem de móveis em geral e que tenha disponibilidade para viagens (não precisa ter experiência). Jornada de trabalho segunda a sexta-feira das 07 às 17h. Enviar currículo para o e-mail ferraz.planejados@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Molineiro com experiência",
    "description": "Fabrica no Paulistano contrata: Molineiro com experiência . Enviar currículo para WhatsApp 16 99348-0269",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "FÁBRICA DE CALÇADO CONTRATA",
    "description": "ARRANHADOR - FECHADOR DE LADO - AUXILIAR DE LIMPEZA de preferência com prática em limpeza de fábrica. Interessados enviar currículo com foto para o e-mail: selecaocurriculo.calcado@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando agronegócio, Adm ou áreas afins. Conhecimento básico sobre atividades setor sucroenergético(plantio, colheita, transporte, etc). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE SERVIÇOS GERAIS - LIMPEZA",
    "description": "EMPRESA NO SETOR DE DISTRIBUIÇÃO CONTRATA AUXILIAR DE SERVIÇOS GERAIS/LIMPEZA PARA TRABALHO EM FRANCA Realizar atividades relacionadas à limpeza, a fim de manter as dependências da empresa, limpa, organizada e higienizada; Requisitos necessários: Ser uma pessoa organizada; Experiencia com limpeza; Importante ter disciplina e cumprir horários. Oportunidades: Boa remuneração; Beneficios; Envie seu currículo para rh@revivalpacking.com.br com o titulo - AUXILIAR DE SERVIÇOS GERAIS/LIMPEZA",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Back Office / Auxiliar de Vendas",
    "description": "Empresa referência no mercado em seu seguimento contrata auxiliar de vendas interno. Requisito mínimo: Experiência com vendas internas multi-canais; experiência em EXCEL iniciante (será testado na entrevista), proatividade e vontade de se desenvolver, foco em metas. Benefícios: Salário fixo + comissão, premiações mediante desempenho, oportunidade de crescimento e ganhos acima da média de mercado. Interessados enviar CV para: consultorvendas1@trevolubri.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "INDUSTRIA DE CALCADOS CONTRATA PARA INICIO IMEDIATO CORTADOR DE VAQUETA // COLADEIRA DE PEÇAS COM PRATICA. ENTRAR EM CONTATO DIRETO 16 99130-9241. CURRICULUM P/ jecshoes@jecshoes.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "BANCA DE PESPONTO LEGALIZADA",
    "description": "Estamos contratando para início imediato: BANCA DE PESPONTO. Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge ou entrar em contato pelo fone: 3724-6286 ou watzapp: (16) 99130-2195",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "MECANICO DE MAQUINA DIESEL E AGRICOLA - LER ANUNCIO",
    "description": "VAGA PARA MECANICO DE MAQUINA QUE TENHA EXPERIÊNCIA EM HIDRAULICA E MOTORES DIESEL, MANUTENÇÕES NAS MAQUINA DA EMPRESA COMO MOTORES, REPAROS HIDRALICOS E ATENDIMENTO DAS NA OBRA POR MANUTENÇÃO, ENVIAR CURRICULO PARA powerferramentas30@gmail.com OU PELO WHATS 16 999742309. COMEÇO IMEDIATO, CLT + VALE REFEIÇÃO",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Preparador e polidor automotivo",
    "description": "CONTRATA-SE PREPARADOR E POLIDOR AUTOMOTIVO COM EXPERIÊNCIA. INTERESSADO ENVIAR CURRICULO PARA O E-MAIL DTCARVALHAES@HOTMAIL.COM",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Fabrica de calçados contrata:",
    "description": "Auxiliar de plancheamento, auxiliar de produção, auxiliar de almoxarifado e Revisor final. Para informações, entrar em contato por Whatsapp pelo número (16) 3712-8121 ou pelo E-mail r.h1@pg4.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/t0kp, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Costureira",
    "description": "Contrata-se costureira que já tenha trabalhado na area e com boa noção de costura. Vaga interna, a empresa fica no bairro primo meneguetti. Enviar curriculum para contatodmz.rh@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGAS ABERTAS - ESCRITÓRIO CBR",
    "description": "O escritório CBR Assessoria Contábil está com oportunidades para quem deseja crescer na área! Vagas abertas – Auxiliar Fiscal / Auxiliar de Legalização / Recepcionista. Requisitos: • Ter experiência anterior em escritório de contabilidade • Estar cursando ou ter formação em Ciências Contábeis, Administração ou Direito. Envie seu currículo para: rh2@cbrassessoria.com.br Venha fazer parte da nossa equipe e desenvolver sua carreira com a gente!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AJUDANTE GERAL - DEPÓSITO",
    "description": "Vaga: Ajudante Geral – Depósito de Material de Construção Responsável por auxiliar na carga e descarga de materiais, organização do estoque, separação de pedidos, atendimento a clientes no pátio e apoio geral nas atividades do depósito. Necessário disposição física, proatividade e comprometimento. Experiência na área será um diferencial. Enviar currículo para o email: devalorconstrucao@gmail.com ou whatsapp: (16) 99722-2633",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "TÉCNICO MECÂNICA / TÉCNICO AUTOMAÇÃO",
    "description": "MECÂNICO REQUISITOS: Experiência em montagem mecânica e usinagem Conhecimento em instrumentos de medição Leitura de desenhos técnicos Curso técnico (diferencial) --- AUTOMAÇÃO REQUISITOS: Experiência em instalações elétricas e automação Conhecimento em comandos, sensores, inversores, motores e CLPs Leitura de diagramas elétricos Curso técnico (Elétrica, Automação ou similar). ENVIAR CURRÍCULOS NO E-MAIL",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Entregador",
    "description": "Contrata-se entregador para trabalhar no Açai du cheff. Horário das 14:40 às 23:00 . Com direito a 1 hora de janta. Salário 2000,00 + 400,00 vale alimentação + 600,00 periculosidade.! NECESSÁRIO ter MOTO PRÓPRIA em bom estado , e experiência na área . Empresa paga a gasolina e as trocas de óleo! ( 1 folga na semana e 1 domingo por mês). Interessados enviar CURRÍCULO para o número 16992085139 ( weuli )",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ANALISTA SUPORTE JR- PCP/ESTOQUE /COMPRAS",
    "description": "CHB SISTEMAS contrata analista. Requisitos: Graduado ou cursando Gestão produção Industrial, Adm ou contábeis. Conhecimentos básicos em PCP, gestão e controle dos processos de produção de calçado; Básico em compras, recepção de materiais(solicitação, cotação) e Controle de estoque. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGAS: COZINHEIRA E MONTADOR DE LANCHE",
    "description": "Lanchonete de Hot Dog, contrata cozinheira com experiência para o período diurno e montador de lanche com experiência para o período noturno, de terça a domingo, folgas às segundas + último domingo do mês. Oferecemos: Salário: A combinar + Benefícios. Envie seu currículo para: WhatsApp: (16) 99141-6244 .",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ATENDENTE PADARIA VILLAGIO MUNDO NOVO",
    "description": "Contrata-se balconista padaria com experiência, ter mais de 18 anos. Ser responsável com horários e ter disponibilidade para início imediato. Disponibilidade aos finais de semana. Padaria localizada no Villagio mundo novo. Enviar currículo: trigosartesanopanificadora@gmail.com (Período durante a semana: tarde)",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "TEMOS VAGAS DE VENDAS",
    "description": "VAGA DE VENDEDOR EXTERNO DE PRODUTOS SAÚDE E MEDICINA DO TRABALHO - HORÁRIO: SEG. A SEX. 8H ÀS 18H - POSSUIR VEÍCULO PRÓPRIO - REMUNERAÇÃO: SALÁRIO + COMISSÃO + AJUDA DE TRANSPORTE + VALE ALIMENTAÇÃO. ENVIAR O CURRÍCULO NO WHATSAPP Nº 016 99159.9628 OU NO E-MAIL: VAGAS@CENTRUSGENTEEGESTAO.COM.BR",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se para fábrica de palmilhas.",
    "description": "Contrata-se funcionário para fábrica de palmilhas, coladeira, grampeadeira e frezador, que tenha pelo menos experiência em algum setor de fábrica de palmilhas. Contrata-se também auxiliar de escritório, com experiência em faturamento, facilidade em mexer em computador e em sistema de NF. Enviar currículos em     escritoriomdp@outlook.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA RECEPCIONISTA bLOw Franca",
    "description": "A Blow, destacada franquia de escovaria, está ampliando a sua equipe em Franca e procura por recepcionista. Se você é organizado, gosta de atender clientes e busca um ambiente dinâmico, venha fazer parte da nossa equipe! Requisitos: Disponibilidade para trabalhar de segunda a sábado, de 06:45 às 15:05h, com domingos de folga alternados. Ensino médio completo. Será um diferencial se tiver experiência na área de vendas e atendimento ao cliente.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Instalador de Esquadrias e Vidros",
    "description": "Irá realizar Instalação de esquadrias e vidros temperados. Montagem de janelas, portas, box de banheiro, guarda-corpo de escada e sacadas. Requisitos: Ensino Fundamental completo. Experiência anterior na função. Necessário possui CHN. A empresa oferece: ambiente de trabalho colaborativo, salário inicial acima do mercado, Plano de carreira, Vale Alimentação R$ 500,00. Interessados enviar o currículo para: fsgestaodepessoas@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de descanso .Requisitos: disponibilidade de trabalho em horários flexiveis incluindo finais de semana e feriados . Remuneração : Salario + Adicional noturno + Horas extras + premiação + vale transporte. Função: auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Somente Regime CLT .Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ADMITE-SE SUPERVISORA DE CALL CENTER",
    "description": "Responsável por liderar equipe, orientar operadores, criar estratégias para atração de leads, satisfação e retenção de clientes. Também atuará na identificação de melhorias nos processos e no registro de atendimentos. Regime CLT. Trabalho presencial. Envie currículo para: selecaoerec@gmail.com ASSUNTO: SUPERV. FRANCA",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE ENTREGADOR",
    "description": "LOJA DE TINTAS CONTRATA ENTREGADOR (SEXO MASCULINO, COM EXPERIÊNCIA). POSSUA CNH A/B E QUE SAIBA MEXER EM GPS.ENTRAR EM CONTATO NO ZAP 16-99280-5544.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Estágio Marketing",
    "description": "Contrata-se estagiária(o) de Marketing, que esteja cursando Marketing, Propaganda e publicidade ou Designer, que tem conhecimento em edição de vídeo, filmagem e criação de artes. Enviar Currículo para whatsapp (16)99210-7776. Com a Palavra Marketing.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "PRECISO DE PESSOA PARA ECOMERCE",
    "description": "Preciso de pessoa com comprometimento para trabalhar em ecommerce fazendo criação de anuncio e fazendo mockups de camisetas, moletom vestuário em geral que saiba usar Photoshop, Canva e entre outros. Tratar com (16) 99292-8072 Guilherme",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA -SE VENDEDOR(A) E ESTOQUISTA",
    "description": "Empresa do segmento de Construção Civil/Revestimentos de Interiores contrata vendedor(a) e estoquista . Para vendas necessário ser comunicativo(a) , habilidade em prospecção, negociação e fechamento de negócios .Diferencial ter conhecimentos na área da construção civil e/ou arquitetura . Para estoquista necessário ser dinâmico ,organizado ,agilidade fisica e manual. Ambos possuir CNH B. Horário comercial de segunda á sexta feira . Enviar currículos com foto para alojacontrata@hotmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Seleção diaristas",
    "description": "Estamos cadastrando profissionais parceiras que tenham disponibilidade de dias, principalmente de segunda à sexta-feira para atendimentos em residências e empresas na cidade de Franca. Necessário ter experiência anterior em limpeza, ser responsável e ter vontade de trabalhar. Nos envie seu currículo pelo Whatsapp: 16-99464-2022.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Motorista Carreta, Bitrem e Rodotrem",
    "description": "Somos a Empresa Ideal, uma família guiada por Deus. Buscamos motoristas comprometidos com segurança, responsabilidade e que queiram garantir o sustento digno de suas famílias. Ambiente acolhedor, operação segura e respeito com o profissional. Franca Contato: 1698126-0758 Venha fazer parte dessa missão!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata Contadora com experiência",
    "description": "contrata contador(a) com Análise demonstrações financeiras•Conciliações contábeis• Apuração de resultados e lucro real e simples.•Emissão do SPED Contábil. Apuração Simples Nacional, ICMS, ISS, PIS, COFINS, IRPJ, CSLL)• Emissão conferência de guias de recolhimento DAS, DARF, GNRE etc.Escrituração de notas fiscais (entrada e saída) • Entrega de obrigações acessórias: SPED Fiscal, EFD-Contribuições, DCTF, DIRF • Planejamento tributário (redução legal da carga tributária)methodiccontrata@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE PCP",
    "description": "AUXILIAR PCP. Experiência comprovada na área; • Atividades: Acompanhamento das vendas para balanceamento de produção e planejamento; * Elaboração do cronograma da produção: *Cadastro de ficha técnica: * Cadastro de fichas e acompanhamento: • Ensino médio completo; • Perfil comunicativo, bom relacionamento interpessoal e trabalho em equipe. VIBOR BORRACHAS LTDA     vical.vibor@terra.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedora",
    "description": "Contrata-se vendedora para loja de pisos. Salário+ Comissão+ Premiação por resultado. Exigido experiência em vendas. Envie o seu currículo para nós hoje mesmo! vendasfranca.vaga@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA PARA ATENDIMENTO/VENDAS COMERCIO",
    "description": "Estamos em busca de vendedoras, com perfil comunicativo, simpático e proativo, que goste de trabalhar com o publico. RESPONSABILIDADES: Organização da loja e reposição de produtos/Acompanhamento do cliente no processo de compra. REQUISITOS: Idade 20 a 30 anos/Experiência com vendas. OFERECEMOS: Salario fixo/Horas extras remuneradas/comissões/premiações/ambiente acolhedor. Enviar currículo com foto (16)98183-7490 aos cuidados de Fernanda.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Venha fazer parte do nosso time",
    "description": "Requisitos : Experiência anterior no setor de Departamento Pessoal * Experiência em escritório Contábil .Conhecimento em legislação trabalhista e convenções coletivas * Habilidade com cálculos trabalhistas (folha, férias, rescisão, etc.) * Proatividade e responsabilidade * Boa comunicação e relacionamento interpessoal. Diferencial: Conhecimento no sistema Contmatic .",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Ecommerce",
    "description": "Estamos em busca de um(a) auxiliar de ecommerce, candidato ideal será ágil, responsável e interessado em trabalhar em um ambiente dinâmico e colaborativo. Suas responsabilidades incluirão contar estoque, embalar e separar e manter a organização do ambiente de trabalho. De preferência residir nas proximidades do Jardim Paulistano possuir CNH B, disponibilidade para o horário de trabalho, responsabilidade e comprometimento. Envie seu currículo para cnatropp@gmail.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGAS:01-BLAQUEADOR LATERAL 01- MOLINEIRO",
    "description": "Precisa com urgência: 01- Molineiro e 01-Blaqueador lateral para fabrica de sapato masculino ambos com experiência, enviar currículo para o e-mail: calshoescalcados@gmail.com.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Loja Agro e Pet JD PARATI - CONTRATA",
    "description": "LOJA AGROPECUARIA CONTRATA 2 PESSOAS DO SEXO MASCULINO. Com CNH A/B e pratica na direção de ambos. Para SERVIÇOS GERAIS, tais como; Entregas e Taxi dog, Atendimento no balcão, Organização da Loja em geral. Somos uma loja que atende Petshop, Jardinagem, Banho e tosa e Clinica Veterinária, sendo assim, precisamos de pessoas que possam nos ajudar nessas áreas. AS VAGAS ESTÃO DISPONIVEIS SOMENTE PARA HOMENS. Se você se enquadra nessas características, mande seu curriculo para whats 16-99200-9900",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA VENDEDORA",
    "description": "Empresa de comercio de produtos para construção civil, contrata vendedor(a) com experiencia mínima de 2 anos, boa comunicação escrita e verbal, acima de 25 anos, horário comercial de segunda a sexta-feira. Salario + bonificação sobre vendas. Enviar curriculum para : admi.frc@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Oportunidade de emprego!",
    "description": "Estamos contratando para as seguintes funções: AÇOGUEIRO, OPERADORA DE CAIXA E REPOSITOR. Requisitos: Maior de 18 anos - com experiência na função, comprometimento e responsabilidade. Se você se encaixa no perfil e quer fazer parte da nossa equipe, envie seu currículo ou entre em contato diretamente conosco. - Whatsapp (16) 99663-2126. Rua: Rodrigo da Silva Teodoro Nº 491 - Quinta do Café / FRANCA.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vagas no Savegnago e Paulistão",
    "description": "Temos vagas disponíveis para Operador de Supermercado, Mercearia, FLV, Caixa e Promotor de cartões. Não é necessário experiência, nós treinamos você! Se você é 50+, também é muito bem vindo(a) por aqui! Salário + Plano médico e odonto + Bolsa de estudos + Refeição e muito mais! Envie seu CV para: operador.supermercado.864182@job.recrut.ai ou paulistaoatacadista.carreiragruposavegnago@job.recrut.ai",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA DE EMPREGO",
    "description": "CONTRATA-SE PESSOAS, DE 19 A 23 ANOS PARA TRABALHAR COMO CONFERENTE, DE SEGUNDA A SEXTA EM HORÁRIO INDUSTRIAL. NÃO NECESSITA EXPERIÊNCIA. COMPARECER PESSOALMENTE NA AV. DOM PEDRO, nº 129, RECANTO ITAMBÉ.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ADMITE-SE ATENDENTE TELEFONICO",
    "description": "Contrata-se profissional para atuar com atendimento telefônico, realizando agendamento de pacientes, confirmação de agendas entre outras atividades via telefone, WhatsApp e que goste de trabalhar com metas. É necessário ter conhecimento básico em Excel, ser uma pessoa dinâmica, ter boa comunicação e boa escrita. Trabalho de segunda a sábado. Enviar currículo para: vagas.rec01@gmail.com Colocar no título do e-mail: CAPTAÇÃO FRANCA",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Operador para Impressora DTF",
    "description": "Vaga para pessoa proativa que tenha prática no manuseio da impressora DTF e montagem de filas para impressão. Empresa localizada na região Sul. Interessados mandar currículo com pretensão salarial para 16 99310-2892",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "FABRICA DE CALCADOS CONTRATA",
    "description": "FABRICA LOCALIZADA NO ANGELA ROSA , ESTA COM VAGAS ABERTAS PARA AS SEGUINTES FUNÇÕES: GERENTE DE GERAL,RISCADOR, ALMOXARIFE, PREGADOR DE PALMILHA,PASSADOR DE COLA CABEDAL,ESCALADOR DE FORMA,HALOGENADOR ,PREPARADOR DE SOLA ,BANCA DE PESPONTO, ENVIAR CURRICULO PARA O WHASTAPP 16 3705-2446 , INICIO IMEDIATO",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Atendente de Padaria",
    "description": "Vagas para: ATENDENTE DE PADARIA -Sexo Feminino - Escala 6X1 - Salário 2000,00 na carteira + Premiações. PRECISA TER DISPONIBILIDADE DE HORÁRIO!!! Favor enviar currículo para o WHATSAPP 3704-5646",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - TAPECOURO",
    "description": "Contrata- se homens para serviços gerais. Não é necessário ter experiência, treinamento completo fornecido. Requisitos: Ser do sexo masculino, ter facilidade para trabalhar em equipe. Deixar currículo com Janaina na Rua São Paulo 1084. Vila Aparecida. Inicio imediato.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Responsabilidades: Separação e organização de pedidos para envio; Conferência de mercadorias recebidas e expedidas; Controle de estoque e pedido de produtos; Embalagem e etiquetagem dos produtos para envio; Auxiliar no processo logístico e garantir que os pedidos sejam enviados dentro do prazo; Local: Distrito Industrial Horário:07h30 as 17h18 segunda-feira a sexta feira. Enviar curriculos paulocelioadm@gmail.com Salário: 1994,16 + Vale Refeição: 300,00",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ASSISTENTE COMERCIAL",
    "description": "Estamos contratando Assistente Comercial para atuar junto à equipe de vendas no setor de planos de saúde. Responsabilidades: Atendimento direto ao cliente final (presencial ou online); Apresentação da empresa e dos produtos oferecidos; Elaboração e envio de propostas comerciais; Suporte à equipe de vendas e organização do processo comercial. Interessados enviar currículo para (16) 99435-1468 ou no email carolinefonseca@ewssaude.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contratando CAMAREIRAS",
    "description": "JP PALACE HOTEL Contratamos CAMAREIRAS com experiências Horário comercial jairo@jppalacehotel.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Mecânico de Manutenção CURTUME",
    "description": "Manutenção de máquinas e equipamentos do processo de curtume: instalação, reparo e manutenção preventiva e corretiva, conhecimento em mecânica, elétrica, hidráulica e habilidades para identificar e solucionar problemas dos maquinários. Salário e benefícios serão apresentados/negociados na entrevista.Enviar currículos para \n  rh@treatcouros.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar na Área Eletrônica e Mecânica",
    "description": "Contrata-se pessoa com noções de Eletrônica e Mecânica para Montagem de Equipamentos Eletrônicos, CNC, entre outros. Pode ser estudante da área de mecatrônica ou afins. Enviar Currículos com foto para tecnorouterequipamentos@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE",
    "description": "CONTRATA-SE ATENDENTE DO COMÉRCIO, MAIOR DE IDADE, COMUNICATIVO, ORGANIZADO, QUE TENHA DISPONIBILIDADE PARA TRABALHAR AOS FINAIS DE SEMANA. LOJA IMPÉRIO GARCIA AV. DR. HÉLIO PALERMO, 3394. INTERESSADOS ENVIAR CURRÍCULO NO WHATSAPP (16) 99316-5250, PRISCILA",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno tarde (14h30 as 22h30) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Jovem aprendiz para turno tarde (14h30 as 20h30). Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Salgadeiro",
    "description": "Estamos em busca de um profissional para trabalhar na produção de salgados. Experiência na área sera diferencial. Disponibilidade para trabalhar de segunda a sábado Oferecemos: Salário acima da média do mercado,Lanche no local Vale Refeição, Ambiente de trabalho acolhedor e colaborativo. Se você se identifica com a vaga e deseja crescer conosco, envie seu currículo para: rhpadariafranca@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Busco Banca de Pesponto (Demanda Diária)",
    "description": "Estamos com alta demanda e procuramos banca de pesponto com experiência em calçados masculinos e femininos. Serviço contínuo e valor justo. Fabrica localizada no Jd. Brasilândia. Interessados, entrar em contato com Elcio pelo telefone (16) 99233-7515.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA SE VENDEDORA (O)",
    "description": "A loja 100% Jeans Prime está contratando vendedora para inicio imediato Pré requisitos ser maior de 18 anos ,próativa com foco em resultados , ter experiencia será um diferencial .SALÁRIO FIXO CLT+ HORAS EXTRAS + COMISSÃO+BONIFICAÇÃO SOBRE RESULTADOS. Interessadas(o) enviar curriculum com foto para o WastApp (16) 99410-8790 não respondemos mensagens , contato somente para envio de curriculo.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "KFC FRANCA SHOPPING CONTRATA",
    "description": "Vaga para Atendente de Fast Food - KFC a maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Salário R$1900,00 * Vale refeição R$360,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp 18 98158-2088 ou 16 981621405",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ASSISTENTE DE RECURSOS HUMANOS",
    "description": "VAGA: Assistente de Recursos Humanos Curse ou tenha concluído Gestão de RH e queira atuar em Recrutamento e Seleção. Procuramos alguém organizado(a), comunicativo(a), proativo(a) e com vontade de fazer diferença. Ajude a construir um RH que valoriza pessoas e resultados. Envie currículo para o WhatsApp: (16) 3713-0811.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "COZINHEIRO(A)",
    "description": "Contrata-se cozinheiro (a) para trabalhar de segunda a sábado, no período diurno. Realizar preparo de refeições e pratos. Necessário ter experiência como cozinheiro. Enviar currículo para vagasfcarefeicao@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Atedimento",
    "description": "Estamos Contratando - Auxiliar de Atendimento Imobiliário - Profissional Proativo e Organizado - Minimo de 3 meses de experiência - Boa comunicação - Empatia e Paciência - Iniciativa e vontade de aprender - Enviar curriculum para (16) 99310-7547 ou carolpimentaimob@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "PRENSEIRO de solados de borracha",
    "description": "Admite-se PRENSEIRO, diferencial ter EXPERIÊNCIA, inicio imediato, horário das 15:18 às 00:47 horas, sexo masculino, buscamos pessoas responsáveis, comprometida, que trabalhe em equipe. Trabalho de seg. a sexta-feira, envie CURRÍCULO pelo e-mail rhdp@rtmsolados.com.br ou trazer na Rua Alexandre Bittar Sábio de Mello, nº 3090 - Distrito Industrial - fone WhatsApp = (16) 3720 7781.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO E FINANCEIRO",
    "description": "Estamos contratanto profissionais da área Administrativa e Financeira com experiência em faturamento, contas a pagar e receber, controle financeiro, planilhas. Preferência para candidatos com Excell avançado, conhecimento de Banco de dados,Tecnologia e dominio de ERP. Oferecemos salário, Vale Transporte, alimentação, seguro vida, plano funeral e plano consultas medicas e exames. Enviar currículo para selecaoadmx@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Costura",
    "description": "VAGA PARA COSTURA Início Imediato Estamos contratando! CLT, com salário fixo e bonificações (detalhado na entrevista). Experiência é diferencial e já inicia com bônus. Não tem experiência? Também ensinamos! Pagamentos e bonificações passam do valor de R$3000,00. Envie seu currículo com foto para 16 99260-9985",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga: Cuidador(a) Buscamos pessoas dedicadas e inclusivas, que tenham afinidade em cuidar de outras pessoas. ENSINO MEDIO COMPLETO Atividades: Apoio em rotinas de vida diária, como: banho, higiene pessoal, alimentação, entre outras tarefas. Horário de trabalho: Escala 6x1 – Das.6H30 AS 14H50 Como se candidatar: Envie seu currículo para: curriculo@feji.org.br Ou (16) 99399-9300",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se Auxiliar de e-commerce",
    "description": "Contrata-se período integral Estoquista. Funções: Embalagens de pedidos, montagem de kits, organização de estoque, receber e despachar mercadorias, emissão de notas, e etc... Empresa em crescimento, oportunidade de melhora. Horário: Segunda a Sexta, Registro em carteira, Vale transporte, Salário: R$ 1850,00, Sexo: masculino. Enviar currículo para: vagaabertaecom@hotmail.com Requisitos: Habilidade com informática, desejável experiencia no sistema tiny ou bling.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga Para Chapeiro com Experiência",
    "description": "Oportunidade de Emprego Burguer Francano está contratando CHAPEIRO com experiência Local: Av. Moacir Vieira Coelho, 3950 – Jd. Redentor, Franca/SP Contato: WhatsApp: (16) 9960-3235 Requisitos: Experiência na chapa Agilidade, responsabilidade e pontualidade Disponibilidade para trabalhar à noite e fins de semana Salário,2,700 a 3,000 l Se você manda bem na chapa e quer fazer parte da nossa equipe, entre em contato agora!!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "VENHA FAZER PARTE DA NOSSA EQUIPE, ESTAMOS CONTRATANDO - SE : TECELÃO, AUXILIAR DE PRODUÇÃO, URDUME, VENDAS INTERNO E EXTERNO, SEXO FEMININO E MASCULINO. CONTRATAMOS TAMBÉM ACIMA DE 50 ANOS. ENVIAR CURRÍCULO NO E-MAIL: financeiromactextil@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga de Técnica de Enfermagem",
    "description": "VAGA: Técnica de Enfermagem –Noturno Estamos contratando Técnica de Enfermagem para atuar no período noturno. Buscamos profissionais comprometidas, atentas aos detalhes e com vocação para o cuidado humanizado com idosos Local: Rede Casa de Repouso Padre Eustaquio Horário: 19:00 as 7:00, escala 12x36 Enviar currículo somente no (16) 99613-4366",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Produção - Área Gráfica",
    "description": "Vaga: Auxiliar de Produção Gráfica Local: Bairro Jd. Paulistano Horário: Segunda a Quinta, das 06:45 às 17h Sexta, das 06:45 às 14:45h Responsabilidades: Apoiar na produção gráfica (acabamento); Organizar e controlar materiais. Oferecemos: Salário compatível com o mercado. Envie seu currículo para:   tmcdesign@tmcdesign.com.br   com o assunto \"Vaga Auxiliar de Produção Gráfica\" Ou pelo WhatsApp: (16) 99977-0940",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO/FATURAM.",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ESTÁGIO FINANCEIRO ESCRITÓRIO",
    "description": "Contrata-se estagiário(a) para setor financeiro, CURSANDO FACULDADE OU CURSO TÉCNICO EM ÁREAS CORRELATAS, experiência prévia será um diferencial (6 horas diárias), envie o seu currículo para: financeirofrancacontrata@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "• AUXILIAR NO RECEBIMENTO DE MERCADORIAS • AUXILIAR NA CONFERÊNCIA E ESTOCAGEM DE MERCADORIAS NAS PATRELEIRAS • AUXILIAR NAS TRANSFERENCIA DE MERCADORIA PARAS FILIAIS • AUXILIAR NA ORGANIZAÇÃO DA LOJA • AUXILIAR NA SEPARAÇÃO DE PEDIDOS FEITOS PELOS VENDEDORES. Salário R$1.994,16 (VA R$400,00, Seguro de vida) Day off e Plano médico (50%) após a experiencia. Seg a Sexta 08:00 as 18:00 (2horas de almoço) Sábados 08:00 ao 12:00. Enviar currículo: curriculo@refrigeracaocacique.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se Aux. Mecânico Maquinas",
    "description": "Procuramos um Mecânico para aprender e revisar máquinas de calçado. Horário: 7h às 17h, com almoço das 11h às 12h. Oferecemos treinamento completo. Requisitos: Interesse em máquinas e vontade de aprender. Envie seu currículo para luzimaq03@gmail.com. Junte-se a nós e desenvolva sua carreira! Luzimaq",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTADOR/ADMINISTRADOR",
    "description": "Contrata-se Administrador com experiência em gestão de pessoas, conhecimento em financeiro, contábil e departamento pessoal. Habilidades com Excel. Interessados enviar currículo para RECRUTAFRANCA@OUTLOOK.COM e colocar no assunto ADMINSTRATIVO CONTADOR",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VENDEDOR(A) COMERCIAL",
    "description": "Estamos vem busca de vendedor(a) para loja de suplementos que tenha: •ENSINO MÉDIO COMPLETO; •EXPERIÊNCIA COM ATENDIMENTO AO PÚBLICO E VENDAS; •BOA COMUNICAÇÃO; •FORMADOS OU CURSANDO NUTRIÇÃO/EDUCAÇÃO FÍSICA SERÁ UM DIFERENCIAL. Interessados, enviar currículo para: vagas.recrutamentoselecao@outlook.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "MOLINEIRO / AUXILIAR DE ACABAMENTO",
    "description": "Contratamos MOLINEIRO e AUXILIAR DE ACABAMENTO para industria de calçados de 150 pares dia.De:Segunda a Sexta das 7:00 ás 17:00. Interessados comparecer a Rua: Antonio Alves Taveira, 2250 Jd.Planalto.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Pintor de sola",
    "description": "Precisa-se de Pintor de sola, com experiência, sexo masculino, entrar em contato 16992346930 Rosângela",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Zaia Locação contrata",
    "description": "Vaga de ajudante geral com habilitação A e B, conhecimento basico em computador de segunda a sexta",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - CURTUME",
    "description": "Contratamos para início imediato, com ou sem experiência setor Caleiro e Acabamento; serviço demanda esforço físico e adaptação ao ambiente de trabalho; empresa localizada na imediações Distrito Industrial oferta transporte coletivo e salário compatível mercado. Trabalho de segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br Assunto: AUXILIAR",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar FTTH e FTTX - (MASCULINO)",
    "description": "Auxiliar o instalador nas instalações e reparos nas redes FTTH e FTTX. Atender chamados dos clientes. Realizar configuração de roteadores e repetidores de sinal entre outros. Necessário experiência na área de telecomunicações ou elétrica. ENVIAR CURRÍCULO PARA: contato@wlnet.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "Auxiliar na organizar, controle e atualização de informações de pedidos vindos dos vendedores. Elaborar relatórios de desempenho e indicadores por clientes. Preencher planilhas. Acompanhar pedidos e prazos junto à equipe de vendas. Garantir o cumprimento de processos e padrões estabelecidos. Requisitos - Conhecimento em excel intermediário. Diferencial conhecimento em processos comerciais. Análise de relatórios. Atendimento ao cliente. Enviar curriculo com FOTO para rh@revivalpacking.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "RECRUTAMOS SEM EXPERIÊNCIA",
    "description": "Indústria (não calçadista) seleciona: AUXILIAR DE SERVIÇOS GERAIS / AUXILIAR DE EXPEDIÇÃO / AUXILIAR DE ALMOXARIFADO / AUXILIAR DE FUNDIÇÃO / AUXILIAR DE POLIMENTO. De: Segunda á sexta / Interessados enviar curriculo para: 1001assessorias@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Precisa -se",
    "description": "Preciso de 1 pespontador para máquina de 2 agulhas eletrônica, 16994058316.Rua Geraldo Rodrigues Carvalho 1915 aeroporto 2 .",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "RECEPÇÃO PARA CLINICA MEDICA",
    "description": "Contrata-se recepcionista com experiência em atendimento ao cliente, digitação, caixa e PABX. Disponibilidade de horário e para trabalhar de segunda a sábado. Interessados enviar currículo para recrutafranca@outlook.com e colocar no assunto Recepção",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Franca – SP, VENDEDOR(A) – ENERGIA SOLAR",
    "description": "Vaga para Vendedor(a) Energia Solar Se você ama vendas, é comunicativo, tem experiência comprovada, habilidade em prospecção, negociação e fechamento de negócios, essa oportunidade é pra você! Atuação de segunda a sábado, horário comercial. Necessário CNH A/B e disponibilidade para visitas externas. Se você gosta de estar em movimento, adora negociar e quer fazer parte de um time vencedores, essa é a sua chance!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Funcionários na aérea de calçados",
    "description": "Bom dia. Preciso de funcionários na área de produção de calçados com início imediato. Que estejam realmente com disposição para trabalhar de acordo com as normas da empresa. A fábrica é no vila Nicácio. Estamos precisando muito.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ATENDENTE",
    "description": "GIRAFFAS FRANCA SHOPPING – VAGAS DE EMPREGO Contrata candidatos com ou sem experiência. Também há oportunidades para quem busca o primeiro emprego. Requisitos: – Idade mínima: 18 anos – Cursando o Ensino Médio – Residir em Franca – Disponibilidade de horário Benefícios: – Salário competitivo – Treinamento completo – Vale-transporte – Alimentação – Seguro saúde e odontológico – Oportunidade de crescimento profissional Envio de currículos: giraffasvagas@gmail.co",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Auxiliar de Marketing - Tapecouro",
    "description": "Requisitos – Estar cursando Marketing - 4 horas diárias (segunda a sexta) - Enviar Currículo para leticia@tapecouro.com.br.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ASSISTENTE DE COMPRAS",
    "description": "*Assistente de Compras* Responsabilidades: - Realizar cotações e negociações com fornecedores. - Gerenciar pedidos de compra e acompanhar prazos de entrega. - Controlar o estoque e a entrada de materiais. Lançamentos de contas a pagar Requisitos: Experiência anterior na área de compras - Interessados enviar currículo para: curriculo@engemos.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Operador de Caixa, Fiscal de Caixa, Repositor, Empacotador, Jovem Aprendiz, Fiscal de Loja, Fiscal de Prevenção de Perdas, Estoquista, Conferente, disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "SUPERVISOR DE CORTE E PREPARAÇÃO",
    "description": "Fábrica de calçados de grande porte contrata para início imediato profissional para atuar como ENCARREGADO DE CORTE e PREPARAÇÃO. É imprescindível ampla experiência na função na área calçadista. Desejável conhecimento no sistema JRTI. Benefícios: cesta básica, convênio farmácia, PLR, seguro de vida e assistência médica. Interessados enviar currículo com o nome da vaga no email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE EMPREGADA DOMESTICA",
    "description": "Contrata-se empregada doméstica para casa de familia com experiência. Segunda a Sexta. Lavar, passar, cozinhar e limpar casa. Salário a combinar. Interessadas enviar currículo por e-mail     daianamalaspinihannouche@gmail.com   Ou   WhatsApp 16 98143-2175",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "EMPREGADA DOMÉSTICA OU DIARISTA",
    "description": "Estamos em busca de uma profissional responsável, cuidadosa e comprometida para trabalhar em residência familiar próxima ao bairro Noêmia / Zanetti. Horário e jornada flexível, a combinar. Requisitos: Experiência comprovada na função; Referências anteriores; Ser discreta, caprichosa e pontual. CONTRATAÇÃO IMEDIATA! Interessadas entrar em contato no whatsapp 16 981489758, falar com Emília.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGAS CAKE ART LOJA 2",
    "description": "Temos vagas disponíveis para Auxiliar de limpeza, Vendedora/Atendente , Auxiliar de confeitaria . Não é necessário experiência! Horário comercial de segunda a sábado . Enviar currículo pelo WhatsApp 1698211-8945 E-mail recrutamento.cka@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Precisa-se de coladeira de peças com experiência em calçados femininos. Fábrica, registrado. Tratar á rua Amazonas, 853 - Jd. Paulista - Munidos de documentos. Whats - 99967-7450",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vaga Motorista Entregador Franca",
    "description": "Empresa séria, honesta e com princípios cristãos contrata motorista para entregas de materiais de construção em Franca e região. Função: Dirigir com responsabilidade e ajudar na carga/descarga Requisitos: CNH válida, disposição física e compromisso com a segurança Oferecemos: Ambiente ético e acolhedor + remuneração compatível Quer trabalhar com propósito? Envie seu currículo para adm@sotelhas.com.br. Junior 16981260758",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO, masculino, início imediato, buscamos pessoas responsáveis e comprometidas, aceita-se sem experiência. Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇÃO",
    "description": "Estamos contratando auxiliar de produção com experiencia em maquinas. Requisitos: Experiencia comprovada em operação ou manuseio de maquinas industriais. Abastecimento de linha de produção. Comprometimento , agilidade e trabalho em equipe. Interessados enviar curriculo para o email: financeiro@btfitas.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PRODUTOR RURAL",
    "description": "CHB SISTEMAS contrata analista Jr. Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Ótima comunicação e disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "OPERADORA DE CAIXA",
    "description": "Vaga para OPERADORA DE CAIXA -Sexo Feminino -Escala 6x1 - Salário 2080,00 na carteira + Premiações - PRECISA TER DISPONIBILIDADE DE HORÁRIO!! - Favor enviar currículo para o WHATSAPP 3704-5646",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VENDEDORA LOJA FÍSICA JULIANA PRESENTES",
    "description": "Procuro mulheres, que estejam animadas e dispostas a trabalhar no mercado de decoração de ambientes! Contrato de experiencia com possibilidade de continuar. Busco uma pessoa que tenha ótima comunicação verbal com o cliente, queira aprender com as colaboradoras que já trabalham na empresa, seja proativa e organizada! gustavo@jupresentes.com.br (ENVIAR CURRÍCULO COM FOTO)",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Não é necessário ter experiência, buscamos pessoas com vontade de aprender.Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "BAMBURISTA",
    "description": "CONTRATA-SE BAMBURISTA COM EXPERIÊNCIA COMPROVADA. REGISTRO CONFORME LEIS CLT. INTERESSADOS ENVIAR CURRICULO PARA EMAIL administrativo@newrubbercompostos.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Gestor de trafego/Gerente comercial",
    "description": "Contrata com experiência em tráfego pago (Meta/Google Ads) e visão comercial. Atuação com campanhas, marketplaces (Shopee/ML), funil, performance e liderança de equipe. Diferenciais: CRM, copy e vendas.Tenha experiência com tráfego pago entenda funil de vendas e copywriting Seja organizado e com visão de dono Ame desafios e resolva problemas com agilidade Tenha noções de marketplace, e-commerce ou moda. Nao pode ter outro negocio. Aceite ser treinado. methodiccontrata@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedor(a) com ou sem Experiência",
    "description": "Ótica Via Brasil contrata vendedor(a). Pessoa esperta, ágil, com facilidade de aprendizagem e felling de vendas. Para trabalhar de segunda a sábado. Não é necessário ter experiência em ótica, porém se tiver já será um diferencial. Interessados enviar currículo para o WhatsApp: 16 99260-3235.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Churrasqueiro / Chapeiro",
    "description": "Vaga para churrasqueiro. Requisitos: disponibilidade de horário para trabalhar aos finais de semana. Carga horária de terça a domingo. Proativo e responsável. Boa comunicação e trabalho em equipe. Experiência com char broiler é um diferencial. Empresa oferece refeição no local. Benefícios: Plano de saúde e convenio odontológico. Enviar e-mail para: ninocozinhacontemporanea@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "COLADEIRA DE PEÇAS e PESPONTADOR, com experiência, de preferência que more nas imediações da Vila Aparecida, Paulistano, Brasilândia, zona leste. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 - Jd. Paulistano.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA ASSISTENTE DEPARTAMENTO PESSOAL",
    "description": "Vaga: Assistente de Departamento Pessoal Indústria têxtil no Distrito Industrial contrata profissional com experiência na área. Requisitos: noções de férias, rescisões, admissões e pacote Office. Horário: seg. a sex. das 07h às 16h48. Salário a combinar. Oferecemos VT e convênio farmácia. Envie seu currículo com o nome da vaga para: dprecrutamentoselecao07@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO",
    "description": "*Metalúrgica* em Franca admite auxiliar de produção masculino, precisa ser proativo, comprometido, dinâmico e possuir força de vontade. Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI Premiação e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Precisa-se de Doméstica ou Diarista",
    "description": "Precisa-se de Doméstica ou Diarista para trabalhar em residência na Vila Aparecida e em um comércio. Tipo de vínculo será combinado. Interessadas devem enviar currículo ou entrar em contato pelo WhatsApp (16) 98127-9659 – falar com Adriana. Informar referências e disponibilidade. Atenção: só chame se tiver real interesse e for uma pessoa comprometida.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Estagiário para e-commerce",
    "description": "Contrata-se estagiário sexo masculino, que esteja cursando ensino técnico ou superior na área de e-commerce. Funções: auxiliar no faturamento ( emissão de notas fiscais), separar e embalar pedidos. Necessário ser pessoa ágil, proativa e que tenha informática. Horário do estágio: segunda a sexta 8 às 14h. Bolsa auxílio R$ 1.100,00 + vale transporte R$ 200,00. Enviar currículo: curriculoscpfranca@gmaiil.com - colocar no assunto ESTÁGIO",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUDTAX AUXILIAR FUNCIONAL",
    "description": "Estamos contratando profissionais para Suporte Operacional. As responsabilidades incluem a participação ativa nas atividades diárias do escritório, gestão de planilhas, relatórios e controle de documentos. É essencial ter habilidades em comunicação e trabalho em equipe. Oferecemos estágio remunerado com Vale Transporte, além de vagas CLT com salário fixo, Vale Refeição e Vale Transporte. Transforme seu futuro conosco! Envie seu currículo para: mecontrata@audtax.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Shein",
    "description": "Contratamos profissional com experiência em Shein Exigimos conhecimento na área, boa comunicação e pro atividade, e vontade de crescer, não ter nenhum negocio paralelo, permitir ser liderado em todas áreas profissionais salario a partir de R$ 2.000,00 até R$ 10.000,00 methodiccontrata@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vagas para Fábrica de Calçados!",
    "description": "Vagas disponíveis: Acabador e Banca de pesponto. Requisitos: Experiência na função será um diferencial. Interessados devem enviar currículo ou entrar em contato pelo WhatsApp: (16) 99270-8091 _Vagas com urgência – contratação imediato!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "OPORTUNIDADE: Auxiliar de E-commerce.",
    "description": "Vaga: Auxiliar de E-commerce Estamos contratando! Homem ou mulher, a partir de 17 anos. Local: Jardim Paulistano – SP Horário: 8h às 18h Início imediato Não precisa ter experiência Precisa ser ágil e ter disponibilidade para aprender Enviar currículo para: lojakaioshoes@gmail.com WhatsApp: (16) 99170-5463",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se PIZZAIOLO",
    "description": "Contrata-se pizzaiolo com experiencia comprovada , o horario das 16h as 00h com disponibilidade de dias e horarios , realmente interessados entra em contato ao whatsapp 16- 982326500",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "AUXILIAR DE COZINHA - LANCHONETE",
    "description": "Salário: 1900,00 + adicional noturno + VA (360,00) + Plano odontológico + plano de saúde + auxílio mobilidade. Terça a Domingo. Folgas às segundas + último domingo do mês. Contrata-se auxiliar de cozinha com disponibilidade de horário para trabalhar finais de semana e feriados no período noturno, boa coordenação para manipular alimentos, com interesse em aprender a trabalhar na chapa. A empresa está localizada no Parque Francal. Interessados enviar currículo para (16)99374-9344",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Vendedor Oline / Embalador estoquista",
    "description": "Inicio imediato vaga para revisar e embalar produtos para envio. Vaga de vendedores Online Salario mais comissão, e vaga para estoquista. Precisamos de pessoas organizadas e pontual. Imediações Vera Cruz, Currículos E-mail guilhermejuniormartins@gmail.com WhatsApp 16981402066 ENVIAR CURRÍCULO POR WHATSAPP",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Precisa-se de motoqueiro",
    "description": "Precisa-se de motoqueiro com disponibilidade de trabalho , de terça a domingo das 18h00 as 00h00 , entrar em contato com o numero 16-99437-4190 Jhony",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGA ABERTA VENHA FAZER PARTE DO TIME SUBWAY",
    "description": "Faça parte do time SUBWAY. Venha fazer parte deste time vencedor. Cargo: Artista de Sanduiche; Salário: piso da categoria + gratificação + benefícios + plano de carreira + conv. médico e odonto; Horário: disponibilidade para trabalhar a noite. Enviar currículo para: recrutamentossubway@gmail.com",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "GRUPO LU CONTRATA",
    "description": "CONTRATA-SE COM EXPERIÊNCIA, CAIXA, COZINHEIRO(A), AUXILIAR DE COZINHA,GARÇOM,BARMAN, PERIODO NOTURNO, QUE TENHA DISPONIBILIDADE AOS FINAIS DE SEMANA. Mandar currículo para (16)992450612 ou por e-mail grupolu@grupolu.com.br",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "Contrata-se",
    "description": "Estamos contratando. - Coladeira de Peças com prática. - Auxiliar de Almoxarifado com experiência em separação de sola. - Auxiliar de Pré-frezado. - Revisora de Qualidade com experiência em Calçados. Enviar curriculo para o whatsapp 1699168-6990",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  },
  {
    "title": "ATENDENTE PARA E-COMMERCE",
    "description": "ATENDENTE PARA E-COMMERCE Tem experiência com atendimento online? Já trabalhou com WhatsApp, site ou marketplaces? Então essa vaga é pra você! Segunda a sexta, das 8h às 18h Ambiente organizado e empresa sólida com +15 anos de mercado Vaga exclusiva para o sexo feminino Necessário ter experiência! INTERESSADA? Chame no WhatsApp (16) 99100-7284 e diga: \"Quero a vaga de atendente!\" Vagas limitadas! Corre pra garantir a sua!",
    "dateCollected": "2025-08-06T14:49:13.148Z"
  }
]