[
  {
    "title": "Estagio Aux.Escritorio",
    "description": "Estagio SOMENTE para quem esteja cursando *Tecnico em contabilidade* ou *Ciencias Contabeis*, para auxilio em diversas areas fiscal, contabil e depto pessoal. IInteressados que estejam cursando enviar curriculo para escritorioprado2010@hotmail.com. Oportunidade de Efetivação e crescimento. Bolsa mais beneficios",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "OPERADOR DE INJETORA – PU",
    "description": "Contrata-se para inicio imediato Operador de injetora PU. Salario a combinar. Interessados enviar currículo com o TITULO DE VAGA OP. INJETORA para: empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE MATRIZARIA / FERRAMENTARIA",
    "description": "Confecção, Montagem e Manutenção de Moldes de Injeção Plástica. Apoio na usinagem, polimento e suporte aos Ferramenteiros. REQUISITOS: Conhecimento em operação de Fresadora e Torno Convencional. Centro de usinagem, Eletroerosão e Solda será um diferencial; Habilidade com instrumentos de medição e interpretação de desenho técnico; Noções de manutenção e montagem de moldes; Noções em polimento e ajustes de moldes e matrizes; OFERECEMOS TREINAMENTO PARA DESENVOLVIMENTO DAS FUNÇÕES.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Deposito de Ecommerce Contrata",
    "description": "Estamos contratando! Vaga: Auxiliar de E-commerce – Expedição Atividades: separar, conferir e embalar pedidos, organizar estoque e despachar para transportadoras e marketplaces. Local: imediações do Jardim Antonio Petraglia. Requisitos: ensino médio, noções de informática, organização e agilidade. Envie currículo para WhatsApp: 16 99194-8245",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDOR EXTERNO",
    "description": "DISTRIBUIDORA PEÇAS AUTO/MOTO COM MAIS DE 30 ANOS DE MERCADO CONTRATA PARA INICIO IMEDIATO, REGIME CLT, COM MINIMO 1 ANOS DE EXPERIENCIA. Disponibilidade de horário e viagens. Salário a combinar com minimo inicial de R$ 2600,00 + Comissão de vendas, podendo alcançar superiores R$6000,00 depois de promovido a pleno. INTERESSADOS ENVIAR CURRICULO: contato@originalbateria.com.br SIGLA: VENDEDOR.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Professor de Administração e Informática",
    "description": "Professores comprometidos, que sejam apaixonados por ensinar enviar Currículo para: vagasfranca01@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "BANCAS PESPONTO 60 PRS/DIA",
    "description": "Precisa-se de Bancas de Pesponto com capacidade para 60 prs/dia, sapatos masculino (botas/social/sapatênis), legalizadas. Interessados entrar em contato pelo telefone 16 2103-0100 ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Atendente/Balconista Acima 26 anos",
    "description": "CURRÍCULO COM FOTO NO WHATSAPP 16 99329-0590 CNH A OU B É UM DIFERENCIAL Lanchonete Horário comercial ,segunda a sabado Salario a combinar acima de 26 anos somente ,regiao norte",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Contrata-se Auxiliar de Produção. É necessário ter Ensino Médio completo. Experiência em indústria será um diferencial. Disponibilidade de início imediato. Interessados enviar currículo para o e-mail recrutamento@hevia.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA SE REVISOR SOLA DE BORRACHA",
    "description": "CONTRATA-SE REVISOR DE SOLA DE BORRACHA COM EXPERIENCIA - INICIO IMEDIATO - AV WILSON BEGO 665 DISTRITO -",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "RESTAURANTE CONTRATA INICIO IMEDIATO",
    "description": "Oportunidade de Emprego: Atendente de Restaurante! Venha fazer parte da nossa equipe! Estamos contratando para uma posição com início imediato. Responsabilidades: * Atendimento ao cliente de forma cordial e eficiente. * Experiência prévia em restaurantes é um diferencial, não é obrigartório* Proatividade, pontualidade e trabalho em equipe. * Ambiente de trabalho dinâmico e agradável. * SE TIVER INTERESSE ENTRAR EM CONTATO PELO WHATSAPP 16991238351",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESTAGIÁRIO FINANCEIRO / DEP. PESSOAL",
    "description": "CONTRATA-SE ESTUDANTE PARA ESTÁGIO EM SETOR FINANCEIRO COM AUXÍLIO EM DEPARTAMENTO PESSOAL PARA ESCRITÓRIO DE ADVOCACIA - DE SEGUNDA A SEXTA - 6 HORAS DIA - NECESSÁRIO CURSO NAS ÁREAS - ENVIAR CURRÍCULO PARA: financeirofrancacontrata@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Operador de DTF",
    "description": "VAGA – Operador(a) de Impressora DTF! Estamos contratando! Buscamos alguém com experiência em impressora DTF, organizado(a) e com noções de Photoshop/CorelDRAW. Horário: Seg. a Sex., 07h às 17h00 Local: Ângela Rosa Envie currículo: (16) 99102-1950",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONSULTOR (a) DE VENDAS",
    "description": "Venha ser consultor de Vendas na Credcor. Somos uma Empresa que não para de crescer. Se vc é bom em comunicação e gosta de bater metas, e queira vender serviços de Telecom para empresas, essa é a sua oportunidade. Exigimos Ensino médio completo, Pacote office básico, Boa digitação, Experiência em Vendas. Contratação CLT - Salário + comissões sobre metas +V.A+V.T+ Assistência Odontológica, 8 horas por dia de segunda a sexta feira. Interessados enviar curriculo no e-mail: credcor.franca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedor(a) Loja Materiais Construção",
    "description": "Depósito de Material de Construção Ramos ESTÁ CONTRATANDO! Venha fazer parte da nossa equipe! Cargo Disponível: Vendedor(a) Responsabilidades: Atendimento ao cliente e vendas de produtos; Atingir metas mensais e organizar o espaço de vendas. Requisitos: Experiência em vendas em geral. Boas habilidades de comunicação e trabalho em equipe. Envie seu currículo para: WhatsApp:(16) 99144-7209 Ou leve pessoalmente na Loja do Esmeralda, Av. Tristão de Almeida, 4320.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor Educacional",
    "description": "A UniFECAF Polo Franca está contratando Vendedor(a) Externo. Salário fixo de R$1.800,00 + comissão atrativa e ajuda de custo. Oferecemos treinamento, suporte e oportunidade real de crescimento em uma das faculdades que mais crescem na região. Necessário veículo próprio, boa comunicação e proatividade. Interessados devem enviar currículo por e-mail.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESTOQUISTA DE LOJA SEXO MASCULINO",
    "description": "CONTRATA DE INICIO IMEDIATO! Pessoa para trabalhar nas reposições e organização de loja e estoque, ENVIAR:emporioseucaju1@gmail.com . Salário R$1835,12 + R$200,00 de vale alimentação+ vale transporte se necessário. ENVIAR CV:emporioseucaju1@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata Manipulador(a) de alimentos",
    "description": "Contrata manipulador(a) de alimentos com disponibilidade de horários inclusive nos finais de semana e feriados. Requisitos : experiência em casa de carnes ou cozinha. Interessados enviar currículo para imperiodascarnesfranca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Entregador",
    "description": "vagas disponível entregador com experiencia no ramos alimentício de pães e pizzas (habilitação em dia) para dirigir VAN e HR, segunda a sexta para fazer franca e região, que seja comprometido responsável e proativo ( colocar no assunto do e-mail entregador )",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor de vendas",
    "description": "Estamos contratando consultor(a) de Vendas em consórcio e soluções financeiras .Com ou sem experiência.Necessário ser responsável e focado(a) e gostar de vendas. Aplicamos treinamento, plano de carreira e desenvolvimento na área. Exigência: Ter CNH A/B e Ensino médio completo.Regime CLT . Salário+ comissão. Envie seu currículo para 1692005-7132",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE SALGADEIRO",
    "description": "PRECISA-SE DE AUXLIAR DE SALGADEIRO COM EXPERIENCIA COMPROVADA E QUE SEJA COMPROMETIDO E PONTUAL, P HORARIO COMERCIAL. (salario + VA +plano odonto e saúde) INTERESSADOS ENVIAR CV P EMAIL admportalrh@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Motorista e Auxiliar de Transporte",
    "description": "Transportadora contrata: - Auxiliar de Transporte (Ajudante de motorista) - Motorista para coleta e entrega em Franca e Motorista Carreteiro (carta D/E) para viagens intermunicipais. Interessados encaminhar o currículo para e-mail: brtrans.franca@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE PREPARAÇÃO",
    "description": "Auxiliar de Preparação - Salário Atrativo - V.A, V.T, Sesc, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06: 45 às 16h33 - Currículo e-mail vagas@antolie.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Assistente de Marketeplace",
    "description": "Buscamos profissional proativo e analítico para atuar no nosso Marketeplace, com cadastro de produtos, atendimento, análise de vendas e apoio em campanhas. Necessário experiência com Marketeplace e conhecimento em Excel. CLT, seg. a sex. Salário compatível com o mercado, Benefícios: VA, day off, TotalPass, convênios farmácia e posto de combustível. Envie currículo para: gestao.rhfranca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Franca – SP, VENDEDOR(A) – ENERGIA SOLAR",
    "description": "Vaga para Vendedor(a) Energia Solar Se você ama vendas, é comunicativo, tem experiência comprovada, habilidade em prospecção, negociação e fechamento de negócios, essa oportunidade é pra você! Atuação de segunda a sábado, horário comercial. Necessário CNH A/B e disponibilidade para visitas externas. Se você gosta de estar em movimento, adora negociar e quer fazer parte de um time vencedores, essa é a sua chance!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDOR(A) TELEMARKETING AMBICIOSOS",
    "description": "ESTAMOS CONTRATANDO VENDEDORES DE TELEMARKETING AMBICIOSOS QUE GOSTEM DE GANHAR DINHEIRO, COM EXPERIENCIA NA ÁREA DE SEGUROS, CONSÓRCIOS, CONSIGNADO, LIVROS, CARTÃO DE CRÉDITO. OFERECEMOS: SALÁRIO FIXO, VL REFEIÇÃO, VÁRIOS BENEFÍCIOS, MELHORES COMISSÕES E PRÊMIOS DO MERCADO, E TREINAMENTO DE ALTA PERFORMANCE. Interessados enviar currículo para topvagas2024@gmail.com. Venha transformar a sua vida e ter sucesso em vendas",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "FABRICA JD PAULISTANO",
    "description": "Contrata-se. Funções: Auxiliar produção para injetora palmilha / Auxiliar produção PU. Interessados enviar currículo com o TITULO DA FUNÇÃO DESEJADA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vagas abertas – Auxiliar contábil",
    "description": "Auxiliar contábil O escritório CBR Assessoria Contábil está com oportunidades para quem deseja crescer na área! Vagas abertas – Auxiliar contábil Requisitos: • Ter experiência anterior em escritório de contabilidade • Estar cursando ou ter formação em Ciências Contábeis Envie seu currículo para: rh2@cbrassessoria.com.br Venha fazer parte da nossa equipe e desenvolver sua carreira com a gente!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PASSADEIRA DE COLA E AUX DE PLANCHEAMENTO",
    "description": "CONTRATA-SE PASSADEIRA DE COLA, PASSAR COLA NA SOLA E NO CABEDAL. AUXILIAR DE PLANCHEAMENTO COM EXPERIENCIA EM PASSAR ATACADOR, FAZER BUCHA, E COLOCAR SAPATO NA CAIXA. ENVIAR CURRICULO PARA O Nº: (16) 99298-8496",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDOR",
    "description": "** EMPRECISA FITNESS CONTRATA-SE VENDEDOR ONLINE (WHATSAPP) , MAIOR DE 18 ANOS, COM EXPERIENCIA EM VENDAS, DISPENSO CURIOSOS, INICIO IMEDIATO - INTERESSADOS ENVIAR CURRICULUM PARA equipevendas2025@hotmail.com **",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Analista de Marketing",
    "description": "Vaga para Analista de Marketing Estratégico e Digital. Buscamos profissional criativo(a), com visão estratégica e foco em resultados, para atuar com planejamento, execução de campanhas, marketing digital, branding e performance. Necessário conhecimento em Google Ads, Meta Ads, SEO e CRM. Salário a combinar + convênio com farmácia e posto TotalPass. Envie seu currículo para: gestao.rhfranca@gmail.com. Nome da vaga no assunto.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Estoquista; balconista de farmacia, auxiliar de produção e mais vagas através do site: https://jobs.quickin.io/sinerhgia/jobs ou do e-mail: sinerhgiaempregos@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Gestor de Tráfego – R$2.200 á R$4.500",
    "description": "Buscamos um Gestor de Tráfego estratégico para planejar, executar e otimizar campanhas em Meta Ads e Google Ads, com foco em performance e resultados. É essencial ter conhecimento intermediário em automações, criação de dashboards e análise de dados, além de visão estratégica para propor melhorias e alinhar campanhas aos objetivos do cliente. Trabalho presencial em Franca/SP. Envie currículo e portfólio no e-mail: boostupdigitalmidias@gmail.com – com a vaga desejada no assunto do e-mail.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "DESIGNER GRÁFICO",
    "description": "SALÁRIO ACIMA DA MÉDIACom experiência em CorelDRAW e Photoshop. Criação de artes para impressão. Seg a sex, 7h às 17h. Empresa sólida, +15 anos de mercado. Experiência comprovada. Interessados chamar no WhatsApp (16) 9.9409-0290",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor Imobiliario",
    "description": "VEM SER JARDINI Estamos contratando Consultores Imobiliários: Com ou sem experiência Queremos pessoas com atitude e vontade de crescer! O que oferecemos: - Comissões agressivas - Treinamento e desenvolvimento contínuo - Acesso a + de 1.000 imóveis em carteira - Benefícios como TotalPass Escritório completo– Franca/SP E aí, quer começar agora? Chama a gente no WhatsApp (16) 3713-0811 ou (16)3713-0801.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "COZINHEIRO, AUXILIAR COZINHA E GARÇOM",
    "description": "Bairro Ângela Rosa/Santa Cruz. Busco Cozinheiro(a) com experiência, auxiliar de cozinha e garçom, para um restaurante Moderno que será inaugurado dentro de aprox. 30 dias em Franca. Oferecemos Salário e benefícios compatíveis com a função. Funcionamento de Segunda a Sábado, apenas para almoço. #Buscamos pessoas comprometidas, competentes, bem humoradas e honestas. Interessados enviar currículo para: bambuefranca@gmai.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Empresa no seguimento de borracha está contratando *AUXILIAR DE PRODUÇÃO *SILKADOR Com ou sem experiência *AUXILIAR DE CORTE *01 AUXLIAR DE MECANICA * AUXILIAR DE INJETORA *AUXILIAR DE MOAGEM *AUXILIAR PRENSA *PEDREIRO *SERVENTE *CILINDREIRO *AUXILIAR DE CALDEIRA *AUXILIAR DE MANUTENÇÃO Nos envie seu currículo com o TITULO DA VAGA pelo Whatsapp:(16) 98138 -8890 ou Comparecer munidos de documentos, currículo no seguinte endereço : Av Major Elias Motta 1321 Jd Paulistano",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE P/ INICIO IMEDIATO",
    "description": "CONTRATA-SE COM URGÊNCIA EMPRESA METALÚRGICA, P/ INÍCIO IMEDIATO, AUXILIAR DE PRODUÇÃO,AUX. MATRIZARIA, OP. DE CILINDRO. REQUISITOS:- PROATIVO, COMPROMETIDO. DE 2ª A 6ª FEIRA, DAS 07:00 ÀS 17:00 HRS, VENDEDORA COM PRÁTICA. ENVIAR CURRÍCULO PARA 16 9 8198-3433/ rh@grupometalvale.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUDTAX AUXILIAR ADMINISTRATIVO",
    "description": "Descubra seu potencial na Audtax! Buscamos talentos com proatividade, organização e facilidade em trabalho em equipe para rotinas de escritório, secretaria, controle de planilhas e comunicação eficaz. Oferecemos: estágio remunerado para estudantes de Ciências Contábeis/Administração e vaga CLT com salário fixo, VR, VT. Transforme seu futuro! Envie seu currículo: mecontrata@audtax.com.br. Venha brilhar conosco!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Operador de injetora",
    "description": "Contrata - se operador de injetora para trabalhar com Pvc reciclado, enviar currículo para intercapas@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Salgadeiro (Fritador) R$ 2.300,00",
    "description": "Estamos em busca de um profissional para trabalhar na produção de salgados parte de fritura. Não é necessário experiência na área. Disponibilidade para trabalhar de segunda a sábado do 12:10 as 20:00. Oferecemos: Salário acima da média do mercado,lanche no local Vale Refeição e Convênio médico . Se você se identifica com a vaga e deseja crescer conosco, envie seu currículo para: rhpadariafranca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Seleção diaristas",
    "description": "Estamos cadastrando profissionais parceiras que tenham disponibilidade de dias, principalmente de segunda à sexta-feira para atendimentos em residências e empresas na cidade de Franca. Necessário ter experiência anterior em limpeza, ser responsável e ter vontade de trabalhar. Nos envie seu currículo pelo Whatsapp: 16-99464-2022.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Serralheiro",
    "description": "Estamos contratando Serralheiro com experiência comprovada para integrar nossa equipe. Requisitos: experiência na área, conhecimento em solda básica e habilidade para montagem de estruturas. Funções do cargo: auxílio em atividades gerais de serralheria, realização de soldas simples, montagem e acabamento de estruturas metálicas. Interessados entrar em contato pelo WhatsApp: (16) 99194-6508.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga: Cuidador(a) Buscamos pessoas dedicadas e inclusivas, que tenham afinidade em cuidar de outras pessoas. ENSINO MEDIO COMPLETO Atividades: Apoio em rotinas de vida diária, como: banho, higiene pessoal, alimentação, entre outras tarefas. Horário de trabalho: Escala 6x1 – Das.6H30 AS 14H50 Como se candidatar: Envie seu currículo para: curriculo@feji.org.br Ou (16) 99399-9300",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Cuidadora do Sexo Masculino. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Operador para Impressora DTF",
    "description": "Operador(a) de Impressora DTF Estamos procurando alguém proativo(a), com experiência no manuseio de impressora DTF e organização de filas de impressão. Valorizamos também habilidades de Design (Photoshop e/ou CorelDRAW), criação de mockups e estampas e demais atividades da área. Horário: Segunda a sexta, das 07:00 às 17:30 Como se candidatar: Envie seu currículo para WhatsApp: (16) 99209-1677 E-mail:   mariaeduardasimao655@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "A ESCOLAR PAPELARIA Contrata-se Vendedora",
    "description": "Contrata-se vendedora para trabalhar em Papelaria, boa comunicação, comprometimento, responsabilidade, horário do comercio, trabalha aos sábados 8:30 até 13:00, Interessados enviar currículo para e-mail escolaraviamentos@hotmail.com ou WhatsApp 16 99384 4188",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "SECRETÁRIA",
    "description": "Focada, ótimo vocabulário, organizada, criativa, experiência em recursos humanos, financeiro, saiba trabalhar em equipe. INTERESSADAS ENVIAR CURRICULO PARA O E-MAIL pedrosotextil@gmail.com - A/C BRENDA",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "consignado para aposentados",
    "description": "CONTRATA-SE PESSOA ACIMA DE 20ANOS COM EXPERIÊNCIA EM EMPRÉSTIMO PARA APOSENTADOS,ATENDIMENTO AO PUBLICO,TELEMARKETING, FAVOR ENVIAR CURRICULO WANESSAFINANCIAMENTOS38@GMAIL.COM",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Oportunidade de emprego!",
    "description": "Estamos contratando BALCONISTA DE PADARIA. Requisitos: maior de 18 anos - com experiência na função, comprometimento e responsabilidade. Escala 6x1 parte da tarde 12:00 ás 20:20 (1 hora de intervalo) + salário $1.835,17+vale alimentação. Se você se encaixa no perfil e quer fazer parte da nossa equipe, envie seu currículo ou entre em contato diretamente conosco. - Whatsapp(16)99663-2126. Rua: Rodrigo da Silva Teodoro Nº 491 - Quinta do Café/ FRANCA",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VAGA DE VENDEDOR – INSIDE SALES",
    "description": "Deseja desenvolver sua carreira em vendas? Oferecemos treinamento completo e ambiente com oportunidades de crescimento. Procuramos profissionais com boa comunicação, agilidade no aprendizado e conhecimentos básicos de informática. Remuneração: R$ 1.994,00 + comissões, premiações, VT e VA. Envie seu currículo para: ecommerce.insidesales@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ANALISTA CONTÁBIL - TEOREMA FORMALIZE",
    "description": "Admite-se ANALISTA CONTÁBIL, com conhecimento e prática comprovada em contabilidade para Lucro Presumido e desejável em Lucro Real, fechamento de balanços, apuração de resultados, demonstrações contábeis, Sped-contábil e demais obrigações acessórias pertinentes. Oferecemos salário acima do mercado, plano de saúde e odontológico, e mais benefícios. Enviar currículo para formalize@formalizecontabil.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga para pizzaiolo",
    "description": "Pizzaria Artesanal abre vaga para Pizzaiolo : Escala trabalho 5x2; horário: quarta a domingo das 16:00 as 0:00 - Salário R$ 2.025,00 + Adicional noturno + Vale Alimentação ( R$ 390,00 ) + convênio médico e odontológico + Gratificacoes. Interessados enviar currículo para giuseppe.forneria@gmail.com ou Whatsapp 16999477274",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "RISCADOR DE SOLA, PESSOA PARA COLOCAR SAPATO NA CAIXA, todos com prática comprovada. Enviar currículo no e-mail: firewave.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDORA",
    "description": "Estamos contratando vendedor(a) para atuar em nosso showroom especializado em espelhos decorativos e sob medida. Atividades: Atendimento ao cliente, apresentação de produtos e soluções, Emissão de orçamentos e fechamento de vendas. Requisitos:Boa comunicação e postura profissional, Experiência em vendas (desejável) Interesse por decoração e design de interiores é um diferencial.Oferecemos:Salário fixo, Comissão sobre vendas, Vale-alimentação. currículos: rh.grouproyalle@gmail.com ou 16994051756",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga Mecanico",
    "description": "Estamos contratando mecânico de automóveis com experiência. Entregar currículo na Rua Dejanira Eufrasia Ferreira 6820, Polo Clube ou enviar pelo watts 16 99310 1811",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Atendente Comercial",
    "description": "Gráfica Contrata atendente comercial, para atender clientes, resolver dúvidas, receber pedidos e atendimentos online/emails/telefone. Interessados enviar curriculo para rh@franpack.com.br.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Estamos contratando Domestica",
    "description": "ESTAMOS COM 10 NOVAS VAGAS PARA DOMÉSTICAS!! VC QUE ESTÁ EM BUSCA DE UMA OPORTUNIDADE E TEM EXPERIÊNCIA ANTERIOR EM CASA DE FAMÍLIA, PARA LAVAR, PASSAR, COZINHAR E LIMPAR A CASA, DE 2º A 6º DAS 07H AS 16H. SALÁRIO SUPER COMPÁTIVEL AO MERCADO +VT, INTERESSADS ENVIAR CURÍCULO PARA 16-99867-0002 COM O NOME DA VAGA.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se: Barista",
    "description": "Contrata-se Barista para fábrica de solados de borracha, com experiência. Interessados enviar currículo para o fone: (16) 99342-4434",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Auxiliar de Ecomerce",
    "description": "Contrata-se Auxiliar de e-commerce/ Estoquista. Funções: Conferir, embalar e despachar pedidos. Organização de estoque. Apoio administrativo. Sexo masculino. Requisitos: Boa comunicação, organização e atenção aos detalhes. Período integral. De segunda à sexta- feira Registro em carteira + vale transporte. Salário: R$2150,00. Possibilidade de crescimento na empresa. Enviar currículo para: vagaabertaecom@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ADMITE-SE CILINDREIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE CILINDREIRO OPERADOR DE BAMBURY, masculino, início imediato, buscamos pessoas responsáveis e comprometidas, Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "INDUSTRIA DE CALCADOS LOCALIZADA NO DISTRITO INDUSTRIAL DE FRANCA CONTRATA PARA INICIO IMEDIATO PROFISSIONAIS COM ESPERIENCIA NOS SEGUINTES SETORES : PLANEJADOR COM PRATICA NO SISTEMA JRTI // CORTADOR DE VAQUETA // AUXILIAR DE PREPARAÇÃO // AUXILIAR DE PRODUÇÃO // COLADEIRA DE PEÇAS. CONTRATAÇÃO IMEDIATA. CURRICULUM PARA jecshoes@jecshoes.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATAMOS COSTUREIRA",
    "description": "Habilidade em máquinas reta, overloque e galoneira. Capricho nos acabamentos e atenção aos detalhes. Comprometimento com prazos e qualidade. Envie currículo no WhatsApp (16)99244-3371",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vagas",
    "description": "Contrata se operadora de caixa e Balconista de padaria com experiência para início imediato com disponibilidade para trabalhar aos finais de semana e feriados interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ATENDENTE",
    "description": "GIRAFFAS FRANCA SHOPPING – VAGAS DE EMPREGO Contrata candidatos com ou sem experiência. Também há oportunidades para quem busca o primeiro emprego. Requisitos: – Idade mínima: 18 anos – Cursando o Ensino Médio – Residir em Franca – Disponibilidade de horário Benefícios: – Salário R$ 2025,00– Treinamento completo – Vale-transporte – Alimentação – Seguro saúde e odontológico – Oportunidade de crescimento profissional Envio de currículos: giraffasvagas@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno tarde (14h30 as 22h30) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Assit. Administrativo em Oficina Mecânica",
    "description": "Estamos em busca de um profissional dedicado,organizado e pró ativo pra se juntar à nossa equipe. Funções: atender demanda dos mêcanicos com a compra de peças, envio de orçamentos para clientes e finalização das ordens de serviço.Precisa domínio do pacote office, ter boa escrita e comunicação e gostar de trabalho em equipe.Experiência anterior em setor automotivo será um diferencial.Enviar currículo p/ veracecomfortwear@gmail.com ou (16)99166-2624",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Ajudante Geral- Carga e Descarga",
    "description": "Atividades: Auxiliar na carga e descarga de mercadorias; Apoiar na separação, embalagem e conferência de produtos. Local: Franca–SP Salário: R$ 1.773,65 +* V.A: R$ 267,00 + PLR Horário: Segunda a sexta, das 12h às 22h18 NÃO É NECESSÁRIO TER EXPERIÊNCIA. Se inscreva em nosso site: https://l1nq.com/7E8B7 ou envie seu currículo no WhatsApp: (16) 98219-6535",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "APONTADOR DE SOLA",
    "description": "Apontador de Sola - Salário Atrativo - V.A, V.T, Sesc, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06: 45 às 16h33 - Currículo e-mail vagas@antolie.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "*Contrata-se*",
    "description": "Estagiario(a), vendedor interno e externo, ajudante geral area construção civil. BENEFICIOS Vale Alimentaçao, Convenio medico, Bolsa estudo, Material escolar , curriculo para carlos.vasconcelos@cimentolandia.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "contrata-se sexo masculino",
    "description": "contrata-se para atendimento ao cliente/caixa sexo masculino funções variadas tais como: abastecimento de geladeira, reposição de partilheiras, limpeza e organização da loja e atendimento ao cliente. requisitos necessários: disponibilidade de horário de segunda a sábado; ensino médio completo, conhecimento básico em informática, experiência comprovada na área. característica especial saber trabalhar em equipe, ser comunicativo. 16994155546",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Açougueiro com Prática",
    "description": "Casa de Carnes com mais de 30 anos no mercado está contratando Açougueiro com experiência, carga horária e salário a combinar, é necessário comprometimento equipe formada e estável. Pagamos diária para teste. Empresa situada na rua: Major Moura Mattos n° 481, Vila Rezende, próximo ao pontilhão da Vila São Sebastião. Interessados entrar em contato pelo WhatsApp 16 99999-8242",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PROFESSOR(A) DE INGLÊS",
    "description": "CONTRATAMOS PROFESSOR/A DE INGLÊS. Buscamos uma pessoa dinâmica, comunicativa, divertida e que goste de aprender. Não é necessário experiência nem formação na área. Oferecemos treinamento completo. É indispensável ser fluente no idioma. Interessados enviar currículo para admknnfranca@gmail.com com o título \"Teacher\".",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE CONFEITEIRO C/PRATICA",
    "description": "Admite-se c/ experiência na área de confeitaria, expediente de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Designer gráfico",
    "description": "Contrata Designer gráfico , apenas para trabalho interno , não aceitamos home office, que tenha experiência com corew , trabalho localizado no distrito industrial , de segunda a sexta , para inicio imediato .mandar curriculo direto no whatsapp 16-99344-7219",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar Controle Estoque",
    "description": "Admite-se Estoquista. Buscamos alguém versátil, comprometido e com espírito de equipe! Atividades: controle e organização do estoque, uso de Excel (SOMASE, PROCV, ARRED), separação, conferência, embalagem de mercadorias. Requisitos: atenção aos detalhes, agilidade, Excel intermediário/avançado será um diferencial e disposição para trabalho em equipe. Envie seu currículo para: recursoshumanos@strakt.com.br – Assunto: Controle de Estoque",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Ajudante de Caminhão",
    "description": "Depósito de Material de Construção Ramos ESTÁ CONTRATANDO! Ajudante de Motorista de Caminhão de Entregas. Requisitos:Habilidade para trabalhar em equipe; Conhecimento básico em materiais de construção. Envie seu currículo para: WhatsApp: (16) 99144-7209 - Ou leve pessoalmente na Loja do Esmeralda, Av. Tristão de Almeida, 4320.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "FABRICA DE CALCADOS CONTRATA",
    "description": "FABRICA DE CALCADOS LOCALIZADA NO JARDIM ANGELA ROSA CONTRATA-SE AS SEGUINTES FUNCOES: APONTADOR DE SOLA , CORINGA DE ESTEIRA , COSTURADOR DE FUNDO E LATERAL , CORTADOR DE FORRO,GERENTE GERAL, INTERESSADOS ENVIAR CURRICULO PARA WHATSAPP 16 9161-8365.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PORTEIRO",
    "description": "Contratamos para início imediato, porteiro com experiência e disponibilidade para trabalhar 12x36, período diurno; será responsável pelo controle do acesso de pessoal, prestadores de serviço e cargas (controle de balança). Preencher relatórios de controles internos e demais apontamentos pertinentes, realizar a organização e manutenção do posto de trabalho. Interessados enviar currículo para e-mail: recrutamento@boisanto.com.br com título - PORTARIA.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedora Centro e Franca Shopping",
    "description": "Vendedora com experiência comprovada, atendimento ao cliente, pós vendas, redes sociais, bom relacionamento.Interessadas enviar currículo pra dpviasolbr@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Expedição / Ecommerce",
    "description": "Vaga Auxiliar De Expedição Sexo FEMININO REQUISITOS: Proativo, Ágil, Organizada, Responsável. Horários 07:00 as 17:18 Segunda a Sexta. Envie currículo com Foto para: emprega.curriculo@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, URDUME COM EXPERIÊNCIA, TECELÃO, SERVIÇOS GERAIS, AUXILIAR DE PRODUÇÃO, VENDAS. ENVIAR CURRÍCULO NO E-MAIL: financeiromactextil@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO ESTOQUISTA",
    "description": "Procuramos pessoa maior de 18 anos, preferencialmente do sexo masculino, que possua ensino médio completo, para a vaga de Auxiliar de Estoque. Atividades: - Organização e controle de estoque; - Recebimento, conferência e armazenagem de mercadorias; - Separação e Expedição de pedidos; - Apoio nas rotinas do setor de logística. De 2ª a 6ª das 07:15 às 18:00. Salário do comércio. Envie seu currículo por whatsapp (16)99641-9087",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Sapateiro",
    "description": "Sapateiro com experiencia em consertos e reforma em sapatos em geral. Os interessados deverão enviar um currículo no WhatsApp (11) 96361-6834 ou estar indo até o endereço da Loja com um currículo - Alameda Lorena nº 1517 Jardim Paulista SP (Jardins) - ARTE SOB MEDIDA SAPATARIA, COSTURA E BORDADO.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESCRITORIO DE CONTABILIDADE CONTRATA",
    "description": "Indispensável ter prática nas rotinas básicas do departamento tais como: processo de admissão, rescisão, cálculo de folha de pagamento, férias, 13º salário. Experiência mínima de 1 ano em escritório de contabilidade. Horário de trabalho de segunda à sexta das 7:30hs às 17:30hs. Regime CLT: Salário + Vale alimentação + Vale transporte + Seguro de Vida + PLR+GYMPASS COM TELEMEDICINA. Interessados enviar currículo para: processoseletivocd79@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ACABADOR - CORINGA DE ACABAMENTO",
    "description": "Acabador; Coringa de Acabamento; Aux. de Acabamento - Salário Atrativo - V.A, V.T, Sesc, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água) - 06: 45 às 16h33 - Currículo e-mail vagas@antolie.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contratando na chiquinho sorvetes",
    "description": "Estampas precisando de atende e produção de sorvete, horário do shopping porém fazemos escala com rotatividade de horário, 1 folga durante a semana e 1 domingo no mês, pagamos bem, somos flexível e compreensível, damos caderneta na loja.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Pespontador, coladeira de peças e dobradeira a máquina",
    "description": "Estou precisando de pespontador, coladeira de peças e de dobradeira a máquina com prática em sapato social. Banca na rua São Paulo 1816 Vila Aparecida, mandar currículo para o 16992439584",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "RECEPÇÃO PARA ESCRITORIO CONTABIL",
    "description": "Contrata-se recepcionista/secretaria com experiência em atendimento ao cliente, digitação, organização do espaço e PABX. Requisitos: ser organizada, comunicativa e proativa. Grande possibilidade de crescimento, Enviar currículo para dpcorporativocontabil@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Via Livre - Admite-se para inicio imediato: fechador de lado, auxiliar de montagem, revisor final, passadeira de cola no cabedal, e pespontador paga-se bem, necessário prática. Interessados enviar currículo 16 99353-3233 (somente no WhatsApp).",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PESPONTADOR",
    "description": "Contrata-se pespontador para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, podemos combinar sem registro ou que esteja recebendo seguro, que seja compromissado. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( verificar se fica bom pra você o endereço antes de entrar em contato ) Entrar em contato via WhatsApp: 16 99445-8598 , viés também pega fácil",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA COM EXPERIÊNCIA",
    "description": "Contrata-se costureira com experiência em tecido plano. Empresa localizada no bairro Vila Aparecida - Franca/SP. Fabricação de moda feminina. Carga horária de seg á sex, salário á combinar. Requisitos: Breve experiência com confecção de roupas, seja proativa(o), organizada, pontual e responsável. Interessadas enviar currículo para: snazzystore.shop@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "GERENTE DE LOJA",
    "description": "Estamos contratando um Gerente de Loja para nossa unidade na região oeste de Franca. Buscamos profissional dinâmico e comprometido para liderar equipe e atingir metas de VENDAS. Requisitos: Foco em vendas; Experiência em gestão de loja e equipe de vendas; Proatividade e liderança. O que oferecemos: Salário compatível; Premiações por resultados; Jornada: horário comercial, segunda a sábado. Interessados: Currículo para WhatsApp: (16) 99228-1830 RH",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ADMITE-SE Fabrica de Calçados",
    "description": "Admite-se Apontador de Sola ; Preparador(a) de sola ; Passador(a) de Cola no Cabedal ; Enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "IMPERIO MODA MASCULINA - Contrata se",
    "description": "Contrata se vendedor/vendedora com experiência - carga horária do comércio (seg a sab) - salário + comissão - contato para currículos email: imperiomodas1994@gmail.com Celular (16)999246083",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE/BALCONISTA",
    "description": "Contrata-se atendente/balconista para loja de sintéticos e componentes para calçados. A vaga não exige experiência com vendas, apenas interesse em trabalhar. Descrição do cargo: Separar e organizar materiais (sintéticos, componentes para calçados); Auxiliar no atendimento ao cliente ,estar disposto a aprender e trabalhar em equipe conosco. INTERESSADOS podem enviar o currículo através do WhatsApp: (16) 99451-3721. Estamos localizados no endereço : Rua Moacir falaguasta, 2841, Jd tropical.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Empresa contrata",
    "description": "Suporth ind e comércio contrata bancas de pesponto início imediato os interessados comparecer a rua Santa Clara 2331 santa Maria Watzap (16)991479152",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 49 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Falar com Daniela Tomaz. Contato (16) 99199 6348 Email:tomazdanny@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VAGA PARA ATENDIMENTO",
    "description": "Agência franqueada dos Correios contrata Atendente Comercial. Experiência em atendimento é um diferencial. Horário de trabalho de segunda a sexta, das 8:45 as 17:45, e aos sábados das 8:45 as 12:45. Requisito: Ensino médio completo. Benefícios: Vale Transporte, Vale Alimentação e Gympass. Enviar currículos para rhdorama@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Atividades: separar e organizar pedidos, conferir mercadorias recebidas e expedidas, controlar estoque, embalar e etiquetar produtos, além de auxiliar na logística para que os envios sejam feitos dentro do prazo. Enviar curriculos paulocelioadm@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDOR SERVIÇOS FINANCEIROS",
    "description": "VENDAS DE SERVIÇOS FINANCEIROS - 100% COMISSIONADO ENVIE O CURRICULO PELO WHATSAPP (016) 99159-9628 OU PELO EMAIL VAGAS@CENTRUSGENTEEGESTAO.COM.BR",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de descanso .Requisitos: disponibilidade de trabalho em horários flexiveis incluindo finais de semana e feriados . Remuneração : Salario + Adicional noturno + Horas extras + premiação + vale transporte. Função: auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Somente Regime CLT .Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Injetora (sola e palmilha)",
    "description": "Estamos contratando AUXILIAR DE INJETORA (sola e palmilha). Requisitos: sexo masculino, idade acima de 18 anos, interesse em aprender, ágil, comprometido. NÃO PRECISA EXPERIÊNCIA. Salário inicial: R$ 1.881,36 mensal. Horário seg. a sexta feira 06:45 às 16:33 hrs. Interessados enviar curriculo para sollucontrata@gmail.com ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata Gestor de eecomerce",
    "description": "Vaga: Gestor de Marketplace Tipo de Contrato: CLT Salário: R$ 2.311 + Comissão podendo tirar acima de R$3.000Responsabilidades: Gestão de Marketplaces: Administrar as operações de vendas nas principais plataformas de marketplaces (Mercado Livre, Shopee) Estratégias de Vendas Análise de Dados Criação de Anúncios Acompanhamento de Tendências Requisitos: Experiência em gestão de marketplaces e em e-commerce. Conhecimentos em . . Enviar currículo para 16 99344-7219",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor de Vendas – Telemarketing",
    "description": "Estamos contratando! Atue na captação de clientes de crédito consignado. Oferecemos salário fixo, vale alimentação, bonificação por metas, além de premiações para vendedor destaque do mês e do ano. Ambiente motivador, e oportunidades reais de crescimento. Envie seu currículo e venha crescer com a gente! Boa comunicação verbal e escrita e Habilidade com ferramentas básicas de informática serão diferenciais. Não é necessário ter experiência na área.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE COZINHEIRA / AUX. COZINHA/ CHAPEIRO",
    "description": "CONTRATA-SE CHAPEIRO/ COZINHEIRA / AUX. COZINHA - Contrata-se chapeiro/ cozinheira / auxiliar de cozinha para trabalhar das 07 as 15:20 de segunda a sábado. Salario acima do piso mais benefícios vale transporte, convenio medico e alimentação. Rua Monsenhor Rosa, nº 2248 Centro",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Atendente e auxiliar de cozinha",
    "description": "Contrata-se Atendente; garçom e auxiliar de cozinha para o período noturno. Procuramos pessoas dedicadas para realizar certa tarefa, e com disponibilidade de horário. (Salário base da Categoria + Vale Transporte + Vale Alimentação + Adicional noturno) mais benefícios extras. Enviar currículo somente as pessoas que realmente queira trabalhar! Currículos para : rhgranroque@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Se você gosta de vendas e já possui experiência anterior na área comercial, venha trabalhar conosco. Buscamos consultoras de vendas arrojadas para fins de atendimento personalizado via Whatsapp, com foco em resultados através das metas estabelecidas. Perfil: Boa comunicação, proatividade e empatia. Oferecemos salário fixo + comissão com excelentes oportunidades de remuneração mensal. Interessados enviar curriculum para rhfreitas.selecao@gmail.com ou pelo Whatsapp 16 99442-0222.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Jovem Aprendiz/Estágio 14 a 24 anos",
    "description": "A SCloudBank. Requisitos: ter a partir de 14 anos. Estar cursando a escola regularmente ou ter concluído. Não pode ter repetido de ano. Conhecimento básico em Pacote Office. Benefícios: Salário: R$ 1.040; vale-transporte; convênio médico; plano odontológico; vale-refeição. Carga Horária: 6 horas por dia – de segunda a sexta-feira. Se você tem vontade de aprender, crescer e se desenvolver profissionalmente, envie já o seu currículo para: 16-99209-3029.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Doméstica - Residencial",
    "description": "Estamos contratando doméstica para casa de família em Franca. Detalhes da vaga: Trabalho de segunda a sexta, horário integral. Se tiver habilidade em cozinhar, será considerado um diferencial. Casa localizada em um condomínio, próximo a saída para Restinga. Requisitos: Experiência na função Responsabilidade e organização Interessadas, entrar em contato pelo WhatsApp: 16 99738-0899",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de estoque",
    "description": "Estamos em busca de uma pessoa comprometida, com fortes habilidades em Separação de mercadorias, organização do estoque, controle de inventário e Entrega, trabalho em equipe, iniciativa, flexibilidade de horários e Habilitação A/B. Se você atende aos requisitos envie seu currículo para: curriculos@gobicar.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se pintor de solados e auxiliar de produção Obs:Contratamos somente pessoas do sexo masculino,enviar currículo nos seguintes telefones 16994511743 mayke 16992799721 lucas",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de e-commerce",
    "description": "De segunda a sexta, das 7h às 17h. Atividades: embalar produtos de e-commerce, realizar contagem e conferência de estoque e operar prensa para estampar com DTF. Buscamos alguém ágil, proativo e que trabalhe bem em equipe. Enviar curriculo no email: FINANCEIRO@MADUTEX.COM.BR OU NO NUMERO +55 16 99447-6807",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "FABRICA DE SOLADOS JD PAULISTANO",
    "description": "Contrata-se para inicio imediato Cortador de Palmilha PU. Interessado encaminhar currículo para: empresasoladosrhdp@gmail.com TITULO DE VAGA: CORTADOR DE PALMILHA.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PÉ RELAX CONTRATA - VENDEDORA",
    "description": "A Pé Relax, loja conceito em sapatos confortáveis femininos, está em busca de uma Consultora de Vendas. Procuramos alguém dinâmica, simpática e apaixonada por moda para oferecer um atendimento humanizado e acolhedor. Requisitos: Experiência mínima de 2 anos como vendedora, boa comunicação e organização, afinidade com o público da terceira idade. Oferecemos: salário fixo + bonificação + benefícios (vale alimentação + vale transporte). Interessadas envie seu currículo: talentos.conectar@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AÇOUGUEIRO",
    "description": "Contrata-se açougueiro com experiência na área, para inicio imediato. Horário de trabalho: Seg a Sab 12 hs as 20h20, e aos domingos 7hs as 13hs. Interessados enviar currículo para o email: curriculo_ssef@outlook.com , ou comparecer no Supermercado Santo Expedito, AV: Ademar de Barros 2266 - São Luiz.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Barista",
    "description": "Contrata-se para trabalhar em cafeteria da cidade barista com experiência comprovada. Interessados enviar currículo para financeiro@cafemoscardini.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "FABRICA DE TINTAS CONTRATA",
    "description": "Vagas : COLORISTA, PESADOR, PREPARADOR DE TINTAS, AUXILIAR DE PRODUÇÃO para inicio imediato. Desejável experiência no ramo de tintas. Interessados enviar Currículo para o Whatsapp 16 99987-7089.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - CURTUME",
    "description": "Contratamos para início imediato, com ou sem experiência setor Caleiro e Acabamento; serviço demanda esforço físico e adaptação ao ambiente de trabalho; empresa localizada na imediações Distrito Industrial oferta transporte coletivo e salário compatível mercado. Trabalho de segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br Assunto: AUXILIAR",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VAGAS ABERTAS",
    "description": "DESIGNER GRÁFICO AUXILIAR DE COZINHEIRA COZINHEIRA (O) ATENDIMENTO ON-LINE RECEPCIONISTA AUXILIAR DE DENTISTA TORNEIRO MECÂNICO DIGITADOR PERIODO TARDE E NOITE - ENVIE SEU CURRICULO PELO WHATSAPP (016) 99159-9628 OU PELO EMAIL: VAGAS@CENTRUSGENTEEGESTAO.COM.BR",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Loja Pet - Contrata AUXILIAR VETERINÁRIO",
    "description": "LOJA AGRO CONTRATA 1 AUXILIAR VETERINÁRIO DO SEXO MASCULINO. Com CNH A/B e pratica na direção de ambos. Fará entregas e Taxi dog, Atendimento no balcão, Organização da Loja em geral. Somos uma loja que atende Petshop, Jardinagem, Banho e tosa e Clinica Veterinária. AS VAGAS ESTÃO DISPONIVEIS SOMENTE PARA HOMENS QUE TENHAM CURSO DE AUXILIAR VETERINARIO DE PET. Se enquadra nessas características? Mande seu curriculo para whats 16-99200-9900",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Procura-se Designer e Aux. de E-commerce",
    "description": "[VAGAS PARA SEXO FEMININO] - Procuramos novos talentos para nossa empresa! Estamos em busca de uma Designer com experiência em Photoshop e/ou Corel Draw, Criação de mockups, estampas, operação de impressora DTF e atividades voltadas a área. Buscamos também uma auxiliar de E-commerce para administração e criação de anúncios, gestão de pedidos, impressão de etiquetas e funções relativas ao cargo - ENVIAR CURRÍCULO PARA O NÚMERO (16) 99243-4353",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "JOVEM APRENDIZ -ADMINISTRATIVO",
    "description": "*Contrata-se Jovem Aprendiz* Requisitos: Idade de 18 a 21 anos, ensino médio concluído, ser comunicativa, proativa, ter conhecimento no pacote office. Essa vaga é exclusivamente para contratos de aprendizagem. Benefícios: Salário por hora + Vale Transporte + Curso de Aprendizagem. Interessados encaminhar currículo para 16 99335-4414.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Operador de Caixa, Repositor, Empacotador, Fiscal de Loja, Estoquista, Conferente, Padeiro, Aux de Padeiro, Aux. de escritório, disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR GERAL",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Geral, maior de 16 anos, sexo masculino, aceita sem experiência. Enviar currículo com o titulo do anuncio para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Gestor de trafego",
    "description": "Contrata gestor para (Meta Ads, Google Ads, TikTok Ads) para criar estratégias, otimizar campanhas e aumentar vendas no e-commerce. Monitora métricas (CTR, CPC, CPA, ROAS). Entenda design/social media para criar imagens, vídeos e copies atrativas. Segmentação-Público-Alvo Analisa o perfil dos clientes ideais. Gestão de Investimento Controla o budget diário e mensal. Conhecer a plataforma Shopify é um diferencial.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA COM EXPERIENCIA PARA TRABALHAR EM PERIODO INTEGRAL EM NOSSA EMPRESA, QUE TENHA EXPERIENCIA EM RETA OU OVERLOK , TEMOS MUITO SERVIÇO O ANO TODO E UMA REMUNERAÇÃO EXCELENTE. ESTAMOS LOCALIZADO NO ANA DOROTHÉIA, ENTRE EM CONTATO E VENHA FAZER UM TESTE CONOSCO. ( 16 99328-5806 ) UENDER.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Auxiliar de Expedição",
    "description": "Vaga: Auxiliar de Expedição para E-commerce! Estamos contratando! Atividades: embalar e despachar pedidos, controle de estoque e revisão de produtos. Necessário ter facilidade com informática, ser organizado(a), ágil e responsável. Envie seu currículo para WhatsApp: (16) 99165-4831",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CORRETOR HOME OFFICE",
    "description": "Flexibilidade e liberdade de atuar em um mercado onde você pode estar em outro trabalho. Estamos em busca de Corretor(a) imobiliário, com ou sem experiência. Buscamos pessoas comunicativas, proativas e determinadas. Interesse em aprender e se desenvolver neste mercado. Trabalho de forma autônoma em regime comissionado. Trabalho 100% remoto. Sistema de comissionamento sem teto de ganhos. Suporte completo, desde a captação de clientes até o fechamento da venda. Enviar CV para (16) 99351-0475.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA / PADARIA",
    "description": "Vagas de balconista para o turno da ( TARDE ), expediente de segunda a sábado, não trabalha aos DOMINGOS, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função e mais benefícios . Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Preparamento.",
    "description": "Nossa fábrica de calçados está em busca de profissional para atuar no apoio à produção, realizando o preparo de materiais, aplicação de cola e organização do setor. Valorizamos pessoas comprometidas, atentas aos detalhes e dispostas a aprender e crescer junto conosco. Oferecemos um ambiente de trabalho colaborativo e remuneração compatível. Envie seu currículo pelo numero (16) 99233-7515 e venha fazer parte da nossa equipe.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Atendente de padaria",
    "description": "Contrata-se , pessoas que gostam de trabalhar com público e tenha disponibilidade de horário ( 7:00 as 16: 10 ) segunda a sabado e domingos alternados das 7 as 12:00, interessados mandar curriculo para padariagranero@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Operador(a) de Impressora Têxtil",
    "description": "Com ou sem experiência específica na máquina – oferecemos treinamento! Estamos contratando profissional para operar impressora de estamparia digital têxtil (DTG) – modelo Brother GTXpro BULK. Requisitos desejáveis: Experiência prévia em estamparia, personalização de roupas ou produção têxtil Conhecimento básico em informática e manuseio de arquivos de impressão, atenção aos detalhes e compromisso com qualidade Enviar currículo com o nome do cargo no assunto do email.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "MOTORISTA E MONTADOR DE TENDA",
    "description": "MOTORISTA DE CAMINHÃO TRUCADO E MONTADOR DE TENDAS E PALCO PARA EVENTOS COM EXPERIÊNCIA** ENVIAR CURRÍCULO PARA rh@viupaineis.com.br OU ENTRAR EM CONTATO 16 99979-3777",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Departamento Legalização/Societário",
    "description": "Estamos em busca de um(a) profissional dedicado(a) e experiente para integrar nosso time de Legalização *Suas responsabilidades incluirão:* * Abertura, alteração e encerramento de empresas; * Elaboração e Organização e manutenção de arquivos societários.Oferecemos: Salário compatível com o mercado e Benefícios.Oportunidade de desenvolvimento profissional; * Ambiente de trabalho colaborativo. contato@grupocontabilizai.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "OPERADOR DE CAIXA / VENDEDOR BALCÃO",
    "description": "Operadora de Caixa - Irá realizar as rotinas do caixa, abertura e fechamento, emissão de notas fiscais e boletos, limpeza do espaço pessoal. Experiência anterior será um diferencial! Vendedor de Balcão - Boa comunicação, pro ativo, atencioso(a) - Experiência com eletrônicos/informática será um diferencial! Interessados na vaga enviar currículo com nome da vaga desejada para o email: recrutamentoeselecaoeletronica@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "TELEMARKENTING / CADASTRO",
    "description": "Contrata-se Atendente Telemarketing, Dinâmico(a) , proativo e persistente. Gosto por desafios e metas. Possuir CNH A. Tipo de contratação: CLT Benefícios: Salário R$ 1512,00 + R$ 340,00 vale alimentação. Horário de expediente Segunda a Sexta das 09:00 ás 16:00. Venha crescer conosco e alcançar novos desafios no ramo imobiliário! Enviar currículo com foto para o email : aferreiraimoveis456@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Empresa de Borracha Contrata",
    "description": "Contrata-se : * Auxiliar de Cilindro. *Cilindreiro . *Prenseiro .Para ínicio imediato. Interessados enviar email.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de laboratório de manipulação",
    "description": "TER EXPERIÊNCIA É UM GRANDE DIFERENCIAL. Você desempenhará um papel crucial na transformação da matéria-prima em produto final, sendo responsável pelas atividades relacionadas à produção dos medicamentos. Realizar a pesagem dos insumos; Manipular as fórmulas, conforme descrição na ficha de manipulação; Produzir bases conforme ficha de manipulação.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VENDEDOR COM EXPERIÊNCIA",
    "description": "Estamos em busca de um(a) Vendedor(a) dinâmico(a) e proativo(a) para se juntar à nossa equipe. O candidato ideal será responsável por atender clientes, identificar suas necessidades e oferecer soluções que atendam às suas expectativas, contribuindo para o crescimento das vendas da empresa. Junte-se a nós e faça parte de uma empresa que valoriza o talento e o desenvolvimento de seus colaboradores! Envie seu currículo para ophicinafootwear.franca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedor(a)",
    "description": "As Óticas Vermont está contratando vendedores(as) para integrar nossa equipe! Buscamos pessoas comunicativas, proativas e com foco em resultados para atender clientes, auxiliar na escolha de óculos e alcançar metas de vendas. Oferecemos salário fixo + comissão, treinamento e oportunidade de crescimento. Envie seu currículo para (16)99251-6541",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Gerente Geral – Gestão e Processos",
    "description": "Descrição da Vaga: Estamos contratando Gerente Geral para liderar equipes, gerir e organizar processos internos, garantindo eficiência nas operações e cumprimento de metas. Responsável por coordenar rotinas diárias, acompanhar indicadores, implementar melhorias e apoiar a direção em decisões estratégicas. Necessário perfil de liderança, experiência em gestão e foco em resultados. Entrar em contato no whats 1699296-1478",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇÃO GERAL",
    "description": "Contrata-se auxiliar de produção de 16 a 22 anos. TRABALHO FIXO E GARANTIDO, INICIO IMEDIATO. Sexo Masculino. Pessoa responsável, que realmente esteja precisando trabalhar. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( Verificar se a localização fica boa pra você ) ENVIAR CURRICULO WHATSAPP: 16 994218714 ( MEDIAÇÕES DO ANA DOROTHEA )",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Mecanico Manutenção Maquinas",
    "description": "Estamos contratando Mecânico de Máquinas para integrar nossa equipe! Requisitos: * Experiência comprovada em manutenção de máquinas (hidráulicas, industriais ou agrícolas), * Capacidade de trabalhar em equipe e cumprir prazos, * Comprometimento e responsabilidade. Oferecemos: - Salário compatível com a função, - Insalubridade, - Beneficios (cesta básica, seguro vida, cartão consumo). Interessados enviar currículo para: contato@hidramil.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ASSISTENTE DE MANUTENÇÃO",
    "description": "Buscamos pessoas com vontade de aprender e se desenvolver na área de manutenção de equipamentos e artigos esportivos. Não é necessário ter experiência, mas sim ter força de vontade, pro atividade, comprometimento e ter CNH B. CLT - Segunda a Sexta - Salário compatível com o mercado - Vale-alimentação - Convênios com farmácia e posto de combustível. Se você se identifica com esse perfil, venha crescer com a gente! Envie seu currículo para: vagas.oportunidadefranca@gmail.com ASSUNTO MANUTENÇÂO.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Atendente Padaria",
    "description": "Estamos contratando balconista de padaria, homem ou mulher, com ou sem experiência. Horário seg à sáb dás 6h às 14h. Escala de domingo 2x1. Nosso endereço é Vila Santa cruz, perto do Sesi. De preferência que more próximo ou tenha veiculo próprio. Whatss 99197-8996",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedora loja plus size",
    "description": "CONTRATA-SE VENDEDORA PARA INÍCIO IMEDIATO Estamos contratando uma vendedora para loja de roupa feminina Plus Size. Desejável: experiência com vendas e informática, conhecimento em moda Plus Size, pró-atividade, boa comunicação, dinamismo e organização. Disponibilidade: segunda à sábado. Salário do comercio + comissão. Se você atende aos requisitos e está interessada na vaga, envie o seu currículo para: soraya.adv@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "VAGA DE AUX DE VENDAS E OP DE CAIXA",
    "description": "Vaga para auxiliar de Vendas e Operador de Caixa Não e necessário experiência e sim força de vontade de aprender. Ser dinâmico Proativo e Engajado! Disponibilidade de Horários e Feriados. Salário + Benefícios competitivos! Enviar currículos para os seguintes endereços EMAIL: rihappyfranca@hotmail.com ou WHATSAPP: 1699913-6050 Venha fazer parte do TIME mais divertido do Brasil.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "URGENTE! Fábrica de calçados",
    "description": "Fábrica no Ângela Rosa precisa de Apontador de sola com experiência urgente!! Enviar currículo para o whats 16 99194-0103 (Fernando).",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Gestor de Marketplace Shein",
    "description": "Methodic busca profissional para gerenciar operações na Shein. Responsável por cadastro de produtos, anúncios, estratégias de vendas, análise de métricas e cumprimento de metas. Se você tem experiência em marketplace, visão estratégica e quer crescer junto com uma marca em expansão, envie seu currículo agora! Sua missão será cuidar de anúncios, métricas e metas, sempre com integridade e vontade de aprender. Se deseja crescer e fazer diferença, envie seu currículo e venha somar conosco!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga para bons vendedores!",
    "description": "Sold imob,imobiliaria com mais de 5 anos no mercado abre vagas para CORRETOR DE IMOVEIS E ESTAGIARIO. Oportunidade de aprender a trabalhar com método e possibilidade de ganhos altos. Você Vendedor que esta cansado de bater metas e não ganhar nada!! aqui pode ser o lugar que vai mudar sua vida! Entrar em contato por : admsoldlancamentos@gmail.com ou 1699609-9042 (somente WhatsApp)",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Recepção",
    "description": "Vaga recepcionista masculino para barbearia. Funções: recepção de clientes, organização do espaço, responder WhatsApp, abrir e fechar comandas; Requisitos: ser organizado, comunicativo e proativo. Grande possibilidade de crescimento, salário mínimo à princípio. Enviar currículo para o número (16)99650-3557",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE ESTOQUE",
    "description": "Empresa têxtil contrata auxiliar para separação, embalagem, carga/descarga e organização do estoque. Benefícios: cesta básica, convênio farmácia, PLR, seguro de vida e assistência médica. Horário de segunda à sexta feira das 06:45 às 16:33 com 1 hora de intervalo.Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge. Ou enviar seu currículo com o nome da vaga pelo watzapp: 16 99130-2195 ou por email: rh@calcadosshelter.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Distribuidora FERREIRA FRIOS contrata:",
    "description": "FERREIRA FRIOS – DISTRIBUIDORA DE ALIMENTOS CONTRATA!!! Aux. de Expedição, Aux. Manipulação de alimentos, Operadora de Caixa, Entregador (Franca) e Motorista (região). Diversas oportunidades disponíveis. Buscamos profissionais comprometidos e ágeis. Envie seu currículo para: (16) 99216-8761. Rua Justiniano Alves Taveira, 521 – Franca/SP",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Precisa-se de coladeira de peças com experiência em calçados femininos. Fábrica, registrado. Tratar á rua Amazonas, 853 - Jd. Paulista - Munidos de documentos. Whats - 99967-7450",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR E-COMMERCE /DOMÉSTICA",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE Vaga para empresa localizada na Vila Aparecida- Franca/SP, seg á sex, salário á combinar. Interessados enviar currículo: rhcurriculos0304@gmail.com //// CONTRATA-SE DOMÉSTICA para trabalho em casa de família, seg á sex, salário a combinar casa localizada no bairro Primo Meneghetti, REQUISITOS: TER EXPERIÊNCIA COMPROVADA NA ÁREA E INDICAÇÕES. Interessadas enviar currículo para: rhcurriculos0304@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "KFC Franca Shopping Contrata",
    "description": "KFC FRANCA SHOPPING CONTRATA Vaga para Atendente de Fast Food - KFC a maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Disponibilidade de horário* Salário R$2025,00 * Vale refeição R$390,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp 18 99725 4622.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Manicure",
    "description": "Venha ser parceira da nossa empresa Depilação & Cia. Contrata-se Manicure com experiência! Entre em contato no nosso WhatsApp 16 99971 5115.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "contrata-se sexo masculino",
    "description": "contrata-se para atendimento ao cliente/caixa sexo masculino funções variadas tais como: abastecimento de geladeira, reposição de partilheiras, limpeza e organização da loja e atendimento ao cliente. requisitos necessários: disponibilidade de horário de segunda a sábado; ensino médio completo, conhecimento básico em informática, experiência comprovada na área. característica especial saber trabalhar em equipe, ser comunicativo. 16994155546",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Estagiários Cursando Ensino Médio",
    "description": "Estagiários comunicativos, e que realmente queiram uma oportunidade! enviar currículo no e-mail: vagasfranca01@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "AUXILIAR DE LOGÍSTICA - COMERCIAL",
    "description": "Contrata-se auxiliar de logística comercial. Buscamos pessoa para auxiliar na área de logística, com disponibilidade de horários, que seja proativa, comunicativa, responsável, organizada, dedicada, com iniciativa, e que saiba trabalhar em equipe. Experiência na área de logística e comercial, será um diferencial. Os interessados devem enviar os currículos para: recrutamentoeselecao.francasp@gmail.com com o assunto “LOGÍSTICA\".",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Serviços Gerais",
    "description": "Função: Limpeza e organização dos ambientes internos e externos; Manter um ambiente seguro, limpo e agradável para os idosos. Requisitos: Sexo Feminino, Ter comprometimento, responsabilidade e organização. Horário de trabalho: das 08hs às 20hs (12 x 36 horas) Enviar o currículo para o e-mail: nossolarfranca@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "COLADEIRA DE PEÇAS com experiência. Benefícios: Vale-alimentação R$ 300,00 + ajuda 50% refeição. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 no Jd. Paulistano.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Estoque",
    "description": "A Ponto das Mangueiras está contratando um profissional responsável por receber, armazenar, organizar e controlar os produtos e materiais que a empresa possui e recebe. Necessário ter conhecimento em Excel. Horário de trabalho: Segunda à Sexta 7h às 16:12h e Sábados das 8h ás 11h (Empresa localizada no Distrito Industrial em Franca-SP). Salário R$ 1994,16 + R$ 500,00 de Vale Alimentação. Interessados enviar currículo para o WhatsApp: (16) 98135-0620 ou no E-mail: rhpdmfca@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR METALURGICO SOLDADOR",
    "description": "** Contrata: Auxiliar Serralheria, conhecimento básico em serralheria. Interessados enviar currículo para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com **",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "EDUCADOR(A) - C.C.I. SAGRADA FAMÍLIA",
    "description": "C.C.I. Sagrada Família contrata: Educadora Responsável • Formação: Superior em Pedagogia (concluída ou no último ano) • Salário: R$ 2.900,00 • Benefícios: o Cesta básica: R$ 199,12 ; Seguro de vida; Convênio médico ; Alimentação/refeição no local ;Prêmio de assiduidade mensal • Jornada: 44 horas semanais Como candidatar-se: • Comparecer ao local com currículo: Rua Alípio Resende de Araújo, 1255, Aeroporto 2 ou enviar currículo para: ccisagrada@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "HIDROMAR CONTRATA",
    "description": "Hidromar está contratando: Operador logístico - Estoquista (para o centro de distribuição), com as seguintes funções: Receber produtos, conferir produtos e notas, separar produtos para clientes, atendimento ao cliente na retira dos produtos. As vagas são para inicio imediato. Salário compatível com o mercado + convênio médio e odontologico + Vale transporte. Interessados enviar curriculo com para: curriculos@lojashidromar.com.br",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Operador(a) de Caixa",
    "description": "OPERADORA DE CAIXA Vaga para OPERADORA DE CAIXA. Escala 6x1 Salário R$ 2.222,00 na carteira. Favor enviar currículo para o WHATSAPP (16) 2103-0714. Benefícios: Oferecemos: assistência médica e odontológica, seguro de vida, refeição em restaurante local, cooperativa de crédito, premiação por resultados, auxílio-creche, kit enxoval para recém-nascido(a), cesta de Boas Festas, subsídio educacional e Cartão Atacadão. (disponibilidade sábados, domingos e feriados)",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Consultor Imobiliario PJ",
    "description": "Buscamos Consultores Imobiliários - com ou sem experiência. Responsável Captação de novos clientes; Alimentar o CRM; Realizar vídeos e fotos dos imóveis para as redes sociais;- Benefícios: Comissões agressivas; Treinamento e Desenvolvimento; + de 2.000 imóveis em carteira; Acesso ao TOTALPASS, Espaço físico completo. Interessados, entre em contato conosco através do nosso WhatsApp: 16 3713-0811 ou 16 3713-0801",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata-se Auxiliar de Cozinha /cozinheira (o)",
    "description": "Auxiliar de cozinha/cozinheira (o) para restaurante. Pessoa pró ativa, dinâmica, que saiba trabalhar em equipe e que goste de cozinha. Com Disponibilidade de horário Durante a semana até às 19h e aos sábados até às 15h. Salário da categoria + refeição+VT. Interessados enviar currículo pelo whatsapp para o número 16 99322 3609 Email lucasl.francasilva@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "BALCONISTA DROGARIA ou FARMACÊUTICO(A)",
    "description": "VAGA PARA BALCONISTA DE FARMÁCIA ou FARMACÊUTICO(A) Estamos em busca de um(a) profissional comprometido(a) e proativo(a) para fazer parte da nossa equipe! Requisitos: Experiência mínima de 3 meses na função. Disponibilidade de horário. Boa comunicação e proatividade Desejável: Conhecimento em medicamentos e atendimento ao público. Se você se identifica com esse perfil, envie seu currículo para: drogariapalma@gmail.com Venha crescer com a gente! Obs.: ENVIE TAMBÉM A DISPONIBILIDADE DE HORÁRIO.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "QUEIMADOR DE GIGA / AUXILIAR DE PRODUÇÃO",
    "description": "ADMITE-SEAUXILIAR DE PRODUÇÃO PARA INICIO IMEDIATO. Enviar currículo por e-mail para rh@dmatossolados.com.br podendo ser entregue na Avenida Professor Nicolau Del Monte, 3607 Bairro: JD Integração.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "ADMITE-SE MULHER DE 17 A 22 ANOS, LOJA DE ECORMECE CONTRATA-SE PARA EMBALAR, MONTAR KITS, EMISSAO DE NOTA FISCAL, ATENDIMENTO AO CLIENTE E CONTATO AO TELEFONE, TRABALHA AOS SABADOS, INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO ferramentaslucas@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vendedor(a) Externo de Fábrica de Velas",
    "description": "Indústria e Comércio de Velas Francana contrata-se vendedor externo autônomo para regiões próximas. Requisitos: Veículo próprio, experiência em vendas e preferencialmente trabalhe com produtos vendidos em Supermercados, Tabacarias, Mercearias. Interessados entrar em contato pelo nosso whatsapp (16) 99284-1873!",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Busco Banca de Pesponto (Demanda Diária)",
    "description": "Estamos com alta demanda e procuramos banca de pesponto com experiência em calçados masculinos e femininos. Serviço contínuo e valor justo. Fabrica localizada no Jd. Brasilândia. Interessados, entrar em contato com Elcio pelo telefone (16) 99233-7515.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "INDÚSTRIA CALÇADOS PREMIUM -",
    "description": "Somos da emplea Rh e estamos contratando para uma empresa com mais de 30 anos no mercado. Produz calçados premium masculinos. TODAS AS VAGAS SÃO REGISTRADAS CLT E FIXAS. Indústria localizada próxima da Vila Aparecida com horário das 7h as 17h segunda a quinta e sexta das 7h as 11h48. VAGAS COLADEIRA DE PEÇAS R$ 2400,00 + VALE ALIMENTAÇÃO R$ 200,00, CORINGA ACABADOR R$ 3100,00 + V.A R$ 200,00, COLADEIRA DE CALCANHEIRA R$ 2100,00 + R$ 200,00 V.A. Enviar currículos para rhdequalidade@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "PRECISA-SE ASSISTENTE DE MARKETPLACE SHOPEE SHEIN",
    "description": "Contrata-se um(a) profissional com experiência na gestão e operação de vendas em Plataformas SHEIN,SHOPEE,MERCADO LIVRE .A pessoa será responsável por criar, gerenciar e otimizar anúncios, acompanhar vendas,responder mensagens de cliente,implementar estratégias e acompanhar pedidos. Que tenha Conhecimento em EDIÇÃO de IMAGENS Corel Draw. Interessados Envie seu currículo para E-mail:jessycathaisfreirebarros02@gmail.com ou WhatsApp (16)99138-5428 BAIRRO JARDIM PAULISTA",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO, masculino, início imediato, buscamos pessoas responsáveis e comprometidas, aceita-se sem experiência. Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Administrativo E-commerce",
    "description": "Experiência em emissão de notas fiscais / dados fiscais (NF-e, XML, CST, CFOP, ST/Difal); Preencher dados fiscais, Agilidade em sistemas ERP (Bling, Omie, Tiny ou similares); Organização e rapidez na rotina administrativa de e-commerce; Conhecimento em marketplaces criação e gestão de anúncios, (Mercado Livre, Shopee, Amazon, Magalu) será diferencial: Inicial R$2.300,00 + VA Curriculos para: vagasrecrutamento13@outlook.com Assunto: ADM",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "Contrata-se Costureira com prática em overlok, reta, galoneira, maquinas novas eletronicas. Para incio imediato. Localização nas imediações do Jardim Antonio Petraglia. Interessados enviar curriculum para Whatsapp 16 99267-8802.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Confeitaria contrata",
    "description": "Estamos contratando ! AUXILIAR DE CONFEITARIA, AUXILIAR DE LIMPEZA, ESTOQUISTA E EXPEDIÇÃO (com cnh). De segunda a sábado , salários compatíveis com cargos! COM OU SEM EXPERIÊNCIA. Interessados enviar currículo para : WhatsApp (16)98211-8945 E-mail : recrutamento.cka@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Supervisor de Vendas",
    "description": "Gráfica contrata Supervisor de Vendas com experiência em gráfica e disponibilidade para viagens. interessados enviar curriculo para contrata162@gmail.com.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "OPERADOR DE TELEMARKETING - VENDAS",
    "description": "Distribuidora com 30 anos de mercado, contrata para início imediato, CLT, experiência 1 ano na função.: Atendimento ao cliente ativo e passivo, captação de novos clientes. pesquisa e cobranças. Expediente Segunda a Sexta, proativo, salário de R$ 2.200,00(Fixo) + comissão de vendas variaveis + convenio médico (metade), podendo alcançar até R$6000,00 de proventos. Empresa com planos de carreiras. Interessados currículo para: contato@originalbateria.com.br sigla TELE",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata Vendedor(a) - Lojas Claro - Franca Shopping",
    "description": "Vender e atender o cliente de forma diferenciada, identificando suas necessidades, prestando informações a respeito do mix de produtos da empresa, visando a superação das metas de vendas e qualidade de atendimento.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar Fiscal",
    "description": "Auxiliar Fiscal Contrata auxiliar fiscal com experiência em emissão e lançamentos de notas fiscais, apuração dos impostos, entrega das obrigações (SPED Fiscal e SPED Contribuições, REINF) e conhecimento básico em informática. Salário de R$ 1.949,00 + V.A. R$ 638 + V.T + Benefícios. Segunda à Sexta das 7h40 ás 18h00 (1h30 de almoço). Interessados enviar currículo para contabil.anuncio@outlook.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar plancheamento",
    "description": "Contrata-se Auxiliar plancheamento para exercer funções diversas no setor. Salário R$ 1.881,36, Seg a Sexta feira 06:45 às 16:33. Interessados encaminhar currículos para sollucontrata@gmail.com ou Av. Francisco Delfino dos Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Designer Gráfico/Web – R$3.000 á R$5.000",
    "description": "Buscamos um designer versátil com conhecimento em ferramentas de IA. Responsável por criar materiais visuais, landing pages e vídeos simples, alinhados às estratégias de marketing. Necessário experiência comprovada, portfólio atualizado e domínio de ferramentas como Adobe e plataformas de edição. Trabalho presencial em Franca/SP. Envie currículo e portfólio no e-mail: boostupdigitalmidias@gmail.com, com a vaga desejada no assunto do e-mail.",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Diagramador (a)",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Diagramador (a). Auxiliar na diagramação de materiais didáticos, edição de slides e suporte a equipe. Necessário formação/ou cursando em Design Gráfico, Editoração ou áreas afins, habilidade intermediaria com Microsoft Word, PowerPoint e ferramenta InDesign, domínio em produtos digitais (diferencial), comunicação assertiva e pro atividade. Interessados enviar currículo para: rh1@aprovasim.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Procura-se Aux. de E-commerce e Produção",
    "description": "[VAGA PARA SEXO FEMININO] - Buscamos pessoas do sexo feminino para desempenhar as funções de Auxiliar de E-commerce (Impressão de etiquetas, gestão de contas, atendimento via chat e etc.) e uma Auxiliar de produção (Embalar camisetas, prensar, separar etiquetas e etc.) - Salário compatível com o cargo. Envie o seu currículo para o número (16) 99243-4353 (Márcio) ou (16) 99278-7788 (João Lucas).",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Depto Contabil e Fiscal",
    "description": "Escritório Contábil contrata p/ Depto Contábil e para Depto Fiscal início imediato. Exp lançamento e apuração de impostos, conciliação, fechamentos contábeis, Balancete, Balanço. Apuração de resultado nas empresas Simples Nacional, Lucro Presumido e Real. Entrega de Obrigações acessórias como DCTF e DIRF. Diferencial: Experiência no sistema Prosoft, Sped ECD e ECF; Salário compatível com a experiência + benefícios + plano de carreira. Procuramos por lideres. Enviar currículo rhtop100@hotmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Contrata-se ESTUDANTE matriculado em curso regular de ensino MÉDIO, TÉCNICO ou SUPERIOR para vaga de estágio com foco nos agendamentos dos nossos clientes através de LIGAÇÃO ou MENSAGEM. 6 horas diárias. Necessário uma boa comunicação verbal e escrita, e conhecimento básico em informática. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga Auxiliar Contábil com Experiência",
    "description": "Vaga de Auxiliar Contábil com experiência e conhecimento na área financeira e contábil. Excelente oportunidade para quem deseja atuar em uma empresa sólida no mercado. Interessados(as), enviar currículo para: vagacurriculo2024@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Auxiliar de Produção - SEM PRATICA",
    "description": "EMPRESA METALURGICA contrata AUXILIAR DE PRODUÇÃO – SEM PRÁTICA Trabalho de segunda a sexta Oferece vale transporte Enviar currículo para o email oferecevagas@hotmail.com indicando vaga no assunto: PROD150925",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Atendente de Padaria",
    "description": "Estamos contratando Atendente de Padaria, para inicio imediato. Atividades: atendimento ao cliente, reposição das mercadorias, organização e limpeza do espaço. Pré requisitos: ter disponibilidade para trabalhar período da tarde (SEG A SAB - 12hs as 20hs20), trabalhar com escala, domingos (DOM 7hs as 13hs) e feriados. Interessados enviar currículo para curriculo_ssef@outlook.com até 20/09/2025, e/ou entregar currículo no Supermercado Santo Expedito, AV: Ademar de Barros 2266 - São Luiz",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Contrata se Garçom e Área de Cozinha",
    "description": "BAR E RESTAURANTE CONTRATA FIXO : Garçom/ cozinheiro(a) /Aux.de cozinha. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira com todos benefícios da categoria+ bonificações+ horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  },
  {
    "title": "Vaga em E-commerce!",
    "description": "Se você é organizado, ágil e quer crescer em uma empresa que está há mais de 10 anos no mercado, venha fazer parte do nosso time. Áreas variadas: cadastro, atendimento, logística e marketplace. Currículos: recrutamentocvl2@gmail.com",
    "dateCollected": "2025-09-15T17:53:13.382Z"
  }
]