[
  {
    "title": "Vaga para vendedora",
    "description": "Vaga para vendedora, não sendo necessário ter experiência somente disponibilidade de horário, boa comunicação, ensino médio completo e maior de 18 anos, carga horária diferenciada.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Balconista para turno tarde (14h30 as 22h30) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CRIZZAPI CONTRATA PCP",
    "description": "CRIZZAPI BOLSAS ESTA COM VAGA DISPONIVEL PARA SETOR DE PLANEJAMENTO E COM EXPERIENCIA NO FINANCEIRO. ENVIAR O CV 016-9168-7296 E NO EIMAL:JOYCE@CRIZZAPI.COM.BR",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Repositor de Mercadorias",
    "description": "Estamos contratando, para inicio imediato, Repositor de Mercadorias. Profissional deverá ter experiência na área, trabalhar período da manhã (7hs as 16h20), aos domingos (7hs as 13hs - conforme escala) e feriados. Interessados deverão comparecer a loja Sup. Santo Expedito ( loja 1 ) e/ou enviar currículo para o email: curriculo_ssef@outlook.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO COM EXPERIENCIA, masculino, início imediato, buscamos pessoas responsáveis e comprometidas. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Analista de Suporte e Implantação Pleno",
    "description": "Trabalho 100% remoto - Requisitos: Graduação em Ciência da Computação, Engenharia de Software, Sistemas de Informação ou áreas correlatas - Experiência: De 2 a 5 anos de experiência em suporte técnico e implantação de sistemas ERP - Experiência no setor de mineração será considerada um diferencial para a vaga - Conhecimentos Técnicos: Sistemas operacionais (Windows, Linux) Bancos de dados (SQL, Oracle) Linguagens(SQL, JavaScript, Html, Python e Bash) Conhecimento em redes e Automação de processo",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se Restaurante Japones",
    "description": "Restaurante de Comida Japonesa Contrata-se Gerente, Cozinheira, Garçom, atendente e auxiliar de limpeza com experiência nas respectivas áreas, e que tenha disponibilidade de horários. Salário Fixo + Benefícios e Bônus. Interessados enviar o currículo para WhatsApp (16)99210-7776. Com a palavra Alimentação.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O) ATENDENTE, SALGADEIRO(A), E AUXILIAR DE LIMPEZA (SEXO MASCULINO). TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VAGA DE EMPREGO ECOMMERCE",
    "description": "Vaga de emprego em Ecommerce de calçados. Embalador (a) com conhecimento na área. Início imediato. Registrado. Boa remuneração, ambiente agradável. Não é necessário TOTAL experiência, conhecimento já é válido. Contato: 16 991900754",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se Operador de Calandra",
    "description": "Estamos em busca de um Profissional comprometido para atuar como Operador de Calandra Sublimação. Requisitos:-Operar e monitorar a Calandra. -Auxiliar na preparação dos materiais. -Atenção aos detalhes e responsabilidade com prazos e qualidade. -Organização e bom relacionamento interpessoal. -Garantir a qualidade dos produtos sublimados. Interessados enviar currículo no Whatsapp 16-99267-1288.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vagas de Corretor de Imóveis com ou sem experiência",
    "description": "• Em busca de pessoas motivadas, proativas, que tenham vontade de crescer na área comercial/de negócios. Este profissional fará a prospecção de clientes, atendimentos, captações de novos imóveis e acompanha clientes em visitas, A empresa oferece todo treinamento necessário para os novos corretores. • Possuir o Ensino Médio completo, veículo e notebook próprios para utilizar no serviço. VAGA 100% COMISSIONADA Falar com Renata (16) 99129-3447",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Shein-Amazon aliexpress",
    "description": "Contratamos profissional apenas com experiência em Shein-Amazon-Aliexpress. Exigimos conhecimento na área, boa comunicação e pro atividade, e vontade de crescer como profissional. Avaliaremos proposta salarial em entrevista. Inicio imediato. Currículo com foto para e-mail: ecommercecontrata25@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "vaga de emprego",
    "description": "Contrata-se Auxiliares de escritório para os seguintes departamentos: DEPARTAMENTO FISCAL: com experiência em apuração de impostos, REINF, SPED Fiscal e EFD Contribuições e DEPARTAMENTO PESSOAL: com experiência em rotinas trabalhistas. Interessados enviarem currículo para: fiscalcurriculosvagas@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "FECHADOR DE LADO - FABRICA DE CALÇADO",
    "description": "INICIO IMEDIATO. Fábrica de Calçados contrata para início imediato: FECHADOR DE LADO. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ALMOXARIFE",
    "description": "Fábrica de calçados contrata Almoxarife .É indispensável ter experiência na função na área calçadista. A empresa oferece benefícios como: cesta básica, assistência médica, PLR, convênios com farmácias e seguro de vida. Interessados enviar currículo com o nome da vaga no email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Admite-se Injetor (Operador de Injetora)",
    "description": "Admite-se Auxiliar de Produção Geral e Operador de Injetora com ou sem experiencia ( Pessoas que queiram aprender ) ! empresa localizada no Distrito Industrial, Salário + Bonificação ! interessados enviar curriculo para email: k2solado@bol.com.br ou Whatsapp (16) 99172-0939.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "Você é comunicativo, ambicioso e sonha com independência financeira? Chegou a sua hora de transformar talento em renda! Estamos em busca de profissionais de vendas – com ou sem experiência – para integrar uma equipe de alta performance em um dos setores mais lucrativos do mercado. Aqui, seu esforço é diretamente recompensado!. Envie seu currículo para (16) 99135-3037.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se Corretor de Imóveis",
    "description": "VAGA PARA CORRETOR DE IMÓVEIS – RAMOS E LORENZON A Construtora e Imobiliária Ramos e Lorenzon está com vagas abertas para Corretor de Imóveis! Se você é comunicativo, proativo e busca crescimento na área comercial, venha fazer parte da nossa equipe. Atuação em região estratégica, com alto potencial de vendas Envie seu currículo via whatsapp: 16-99432-8888",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admita-se PESPONTADOR (a), COLADEIRA DE PEÇAS, com experiência. Fabrica localizada no bairro Miramontes. Mandar currículo para kipassofranca@hotmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VENDEDORA LOJA FÍSICA",
    "description": "Experiência com vendas Organização e atenção aos detalhes Facilidade em trabalhar em equipe Afinidade com o universo da arquitetura e design de interiores enviar curriculo para marcela@pedrasmundial.com.br ou devalorconstrucao@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendimento ao público/ balconista",
    "description": "Pastelaria . Contrata-se pessoas de ambos os sexos para trabalhar com atendimento ao público, de seg a sábado, que tenha disponibilidade de horário das 9:00 as 19:20 (Não trabalhamos aos domingos), salário R$ 1900,00 + 360,00 vale alimentação + plano saúde e odontológico + vale transporte caso necessário, + bonificação de metas. Vagas para região da vila São Sebastião e também mediações av Brasil. Enviar currículo com foto para o watz 16 9.9219-4491. Não exigimos experiência .",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VAGA DE VENDEDOR – HORÁRIO NOTURNO (15:00 às 22:00)",
    "description": "Quer crescer na área de vendas? Oferecemos treinamento completo para formar excelentes vendedores! Buscamos pessoas com boa comunicação, aprendizado rápido e conhecimentos básicos de informática. Benefícios: R$ 1.994,00 + comissões e premiações + vale alimentação e transporte. Se você se identifica, se cadastre no link: https://oportunidades.mindsight.com.br/carmensteffens/1122",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de cozinha",
    "description": "Vagas para auxiliar de cozinha, beneficios: Salário, Adicional noturno, Vale Alimentação, Auxílio transporte por dia trabalhado, Cesta de benefícios: seguro de vida, bem estar saúde bucal, 1 folga por semana, mais 1 a 2 domingos por mês, das 18h as 2h20. Enviar currículo no whatsapp (47) 9925-1720",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atente de Fast food shopping- R$2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE ENTREGAS - experiencia com supermercados",
    "description": "Requisitos: CNH categoria B, Disponibilidade para viagens curtas durante a semana, Disponibilidade de horário, Atividades: Auxiliar na entrega e exposição de mercadorias em supermercados, Conferir os produtos no ato da entrega, Expor e organizar os produtos conforme necessidade do cliente, Diferencial: Experiência como repositor de mercadorias em supermercados. Se você se interessou pela oportunidade, envie seu currículo COM FOTOS para rh@revivalpacking.com.br com o TITULO AUXILIAR DE ENTREGAS.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATAMOS PROFESSOR/A DE INGLÊS",
    "description": "Buscamos uma pessoa dinâmica, comunicativa, divertida e que goste de aprender. Não é necessário experiência nem formação na área. Oferecemos treinamento completo.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "APONTADOR DE SOLA - INICIO IMEDIATO",
    "description": "Fábrica de Calçados contrata para início imediato: APONTADOR DE SOLA. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Cortador de moletom",
    "description": "Somos uma nova empresa em franca crescente. Contratamos Cortador de tecido. Exigimos conhecimento na area, energia. Temos setor separado só pra corte. Inicio emediato. Proposta salarial em entrevista. Curriculo com foto para email: ecommercecontrata25@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "ENCARREGADO DE ESTEIRA DE MONTAGEM E ACABAMENTO. COM EXPERIÊNCIA. INTERESSADOS ENVIAR CURRICULO PARA rh.shoes220@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ADMITE-SE VENDEDOR/SUPORTE SOFTWARE",
    "description": "Admite-se Vendedor/Analista de Suporte setor de tecnologia. Necessário: *Conhecimento em Informática/Tecnologia *Responsável / Proativo(a) *Boa comunicação verbal e escrita *Experiência no ramo de vendas/tecnologia. Salário Fixo + Comissão + Vale Alimentação + Transporte. **Enviar currículo para: contratasefranca@gmail.com.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Mercado livre",
    "description": "Apenas com experiencia comprovada. Gestor de mercado livre para criação de anuncios e videos, criação de campanhas e full, ads e controle de metricas e tenha vontade de crescimento. Curriculo com foto para methodiccontrata@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "COLADEIRA DE PEÇA PARA BANCA DE PESPONTO",
    "description": "INICIO IMEDIATO. Banca de Pesponto para fábrica de botas e sandálias femininas, contrata para início imediato: COLADEIRA DE PEÇA. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VAGA ABERTA — ATENDENTE DE LOJA E E-COMMERCE (MODA MASCULINA)",
    "description": "Você ama moda masculina, tem facilidade com atendimento ao cliente e manda bem nas vendas online? Então essa vaga é pra você! Estamos em busca de uma pessoa: Comprometida e responsável Organizada e proativa Com boa comunicação verbal e escrita Com experiência comprovada em VENDAS e ATENDIMENTO de E-COMMERCE Que saiba trabalhar em equipe e goste de lidar com o público. Enviar currículo: rh.tchwmshoes@gmail.com Assunto: VENDAS!",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Cobrador porta a porta",
    "description": "Procuro pessoas que já trabalhem com cobrança e queiram mais clientes para compor sua carteira. Paga-se comissão de acordo com o valor recebido. Entrar em contato pelo WhatsApp (16) 99966-0408 - falar com Guilherme",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE AUX.LIMPEZA SEXO MASC",
    "description": "*INICIO IMEDIATO* Contrata-se auxiliar de limpeza pós obra do sexo MASCULINO. Oferecemos salario compatível com a função.Trabalhamos de segunda a sexta 07:00 as 17:00. Interessados enviar currículo no WhatsApp 16 99203-6169",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se Aux. Mecânico Maquinas",
    "description": "Procuramos um Mecânico para aprender e revisar máquinas de calçado. Horário: 7h às 17h, com almoço das 11h às 12h. Oferecemos treinamento completo. Requisitos: Interesse em máquinas e vontade de aprender. Envie seu currículo para luzimaq03@gmail.com. Junte-se a nós e desenvolva sua carreira! Luzimaq",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vaga Estágio",
    "description": "Estamos à procura de um estagiário para se juntar à nossa equipe. O estagiário irá auxiliar em diversas atividades administrativas. Requisitos Cursando Administração, Direito, ciências contábeis áreas correlatas; Organização, pro atividade e atenção aos detalhes; Conhecimento básico em Pacote Office; Horário: 08h às 14h (30h semanais) Bolsa-auxílio: R$ 1.100,00 Auxílio Transporte: R$ 250,00 Envie seu currículo para estagio940@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se com experiência Auxiliar de Marceneiro / Montador de Móveis",
    "description": "Estamos selecionando pessoas que seja comprometidas , que realmente queira trabalhar . Que tenha experiência na área de móveis planejados . Falar com Amanda (16)98867-7627",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendente B2C",
    "description": "Requisitos: * Experiencia em atendimento ao cliente *Excelente comunicação verbal e escrita *Conhecimento no sistema Zendesk, experiencia em vendas será um diferencial. Resumo das atividades: Vendas receptivas através de WhatsApp, rede social, e-mail, telefone e chat, acompanhar o cliente em toda sua jornada do pré ao pós venda. Currículos: vittalcalcadosdp@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vaga de emprego",
    "description": "Contrata se operador de caixa com experiência Escala 6 por 1. Disponibilidade para trabalhar finais de semana e feriados interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "PLANCHEAMENTO E REVISÃO",
    "description": "Fábrica de Calçados contrata para início imediato: Auxiliar de PLANCHEAMENTO E REVISÃO. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "INCASA MOVEIS -CONTRATA",
    "description": "VENDEDORES PARA LOJA FISICA /MOVEIS REQUISITO: PROATIVIDADE /SIMPATICO/ORGANIZADO/CAPACIDADE DE CONSTRUIR RELACIONAMENTOS . SEGUNDA A SABADO ENVIAR O CV PARA O PAULINO 016-99162-8951",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de cozinha e Atendente",
    "description": "Hambúrgueria contrata, Free lancer para o atendimento e auxiliar de cozinha, com ou sem experiência, com uma folga na semana e uma em um Domingo no mês, salário fixo + vale transporte + vale refeição + Plano odontologico. Interessados enviar currículo no e-mail pablogranroque@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Balconista de cafeteria",
    "description": "Atendente de cafeteria , preparo de bebidas como cafés , cappuccinos e sucos . De segunda a sábado salário + programa de benefícios Enviar currículo WhatsApp 1698211-8945 ou pessoalmente R: Goiás 1930 santo Agostinho",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO PARA INDUSTRIA",
    "description": "AJUDANDE DE PADADEIRO, PARA TRABALHAR EM INDUSTRIA DE PÃES CONGELADOS, NO HORÁRIO DAS 05:00 as 14:48, DE SEGUNDA A SEXTA FEIRA. SALÁRIO DE R$1.697,69 + V.A DE R$500,00.SEGURO DE VIDA EM GRUPO. CURRICULOS PELO 16-9-9153-3205 WhatsApp. OU PELO E-MAIL rhlutminas2022@gmail.com .",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Admite-se Vendedor Auto Peças",
    "description": "Estamos em busca de um talento para nosso time de Vendas! Se você é comunicativo, proativo e tem experiência com vendas no balcão, essa oportunidade é pra você! Queremos alguém que vá além de atender: que entenda, se conecte e ofereça a solução certa para cada cliente. Foco em resultados e determinação para fazer acontecer. Organização e responsabilidade no dia a dia. Disponibilidade de horário (inclusive aos sábados). Envie seu currículo para: curriculos@gobicar.com.br",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor PJ",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Assistente de E-commerce",
    "description": "Assistente de e-commerce, salário R$2.000,00 + comissão venda loja, + V.T, segunda feira à sábado, experiência: Mercado Livre, Netshoes e Irroba, SAC, trocas. Interessados (as) enviar currículo para: sitevagas@hotmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ARTE FINALISTA / DESIGNER GRÁFICO",
    "description": "Empresa de USINAGEM. Necessário experiência com COREL DRAW; Desejável experiência prévia com vendas, perfil de vendas, CRM, funil de vendas; Boa comunicação verbal e escrita; Facilidade com tecnologia; Principal atividades: vendas e vetorização de imagens em Corel Draw. Contrato CLT, segunda à sexta-feira. Faixa de salário à combinar. Enviar currículo no e-mail: dho.psi2023@gmail.com ou Whatsapp: (16) 99103-1820",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Supervisor (a) de E-commerce",
    "description": "A HAFIME busca um(a) Supervisor(a) de E-commerce com perfil ágil, organizado e com liderança para atuar diretamente nas operações diárias do e-commerce. Será responsável por coordenar e executar as atividades relacionadas à rotina dos canais de venda online, acompanhar pedidos e garantir a eficiência dos processos. É essencial saber lidar com conflitos, ter experiência em supervisão e proatividade. Diferencial: experiência prévia com marketplaces. Currículos para: ehafime@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Compras",
    "description": "As funções do cargo seriam; toda a rotina de compras, materiais, insumos, negociação de preços e prazos; controle de estoque; fazer o acompanhamento das entregas dos pedidos de compras (Follow-up); atender e posicionar status de pedidos e solicitações de compras aos requisitantes internos; visitas externas de acompanhamento e em fornecedores. Necessário CNH, ensino superior e experiência anterior. Interessados enviar currículo por e-mail: selecaofrancasp@outlook.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vaga Professor de Natação",
    "description": "Vaga para professor de natação com experiência. Encaminhar currículos para curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "RESPONSÁVEL DE LOJA / VENDEDOR",
    "description": "Vendedor com experiência comprovada. Irá liderar a equipe de vendas, envolvendo a realização de treinamentos e desenvolvimento de campanhas de incentivo. Controla metas, elabora relatórios de resultados. Perfil agressivo, proativo, com foco em resultado e motivador. Idade: 25 a 45 contrato: Efetivo. Salário fixo+Benefícios/Premiação: sobre resultados após experiência Requisitos: experiência em vendas, gestão de pessoas e liderança Enviar currículos para e-mail: recrutafranca@outlook.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "SEJA UM(A) CONSULTOR(A) DE BELEZA NATURA & AVON, TENHA A PORTUNIDADE DE CONQUISTAR SUA INDEPENDENCIA FINANCEIRA, VEJA AS VANTAGENS: BENEFICIOS EDUCAÇÃO CONTA BANCARIA DIGITAL, LOJA ONLINE PARA VENDER PARA TODO BRASIL. GANHOS ILIMITADOS E APLICATIVO EXCLUSIVO PARA GERENCIAR O SEU NEGOCIO. VAGAS LIMITADAS POR CAMPANHA PARA SE CADASTRAR. FALE COMIGO WHATZAP (16) 992411827",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar administrativo",
    "description": "Empresa de assistência técnica contrata: Atendente Requisitos da vaga: - Gostar de pessoas, conhecimentos básicos de informática, saber usar o WhatsApp, ser proativa em atendimento; horário de trabalho de segunda a sexta das 8:00 as 17:30 e de sábados das 8:00 as 12:00. Oferecemos - Bom ambiente de trabalho, remuneração compatível com o mercado de trabalho. Interessados enviar curriculum para: chehab60@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE AUX DE LANCHONETE",
    "description": "*PASTELARIA DO TUTU * CONTRATA-SE Auxiliar de lanchonete com Experiencia .Requisitos necessários: Seja simpatico Organizado , ágil , saiba trabalhar em equipe . Salario base comercio/ hotelaria disponibilidade de horarios de Segunda a Sábado . Interessados Entregar currículo . - email: pastelariadotutusrb@hotmail.com - whats: 1699307-2135",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONSULTOR DE VENDAS - Vitta Residencial",
    "description": "A maior construtora da cidade busca novos talentos para a equipe de vendas.Se você é comunicativo, tem perfil comercial e quer crescer profissionalmente, essa é sua chance. Requisitos: Facilidade em comunicação e relacionamento - Proatividade e vontade de aprender - Interesse na área de vendas - Ter experiência comercial é um diferencial, mas não é obrigatória. Oferecemos treinamento completo e contratação modelo PJ. Envie seu currículo para (16) 99231-2026 e faça parte do nosso time.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA R$ 2.300,00",
    "description": "Auxiliar de Limpeza para padaria! Horário: (11:40 as 20:00) de segunda a sábado. Oferecemos: Salário acima do mercado, Lanche no Local, Vale Refeição e um ambiente acolhedor.Interessados, por favor, enviem currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE CORTADOR E AJUDANTE.",
    "description": "Contrata-se cortador e ajudante para exercer a função de segunda á sexta. São duas vagas. Uma para cortadores de forro e uma para ajudante de loja. Para exercer a função, faz-se necessário que o profissional já tenha o mínimo de experiência na aréa, seja organizado e responsável. O salário é negociavél. Envio de currículo pelo email sosinteticosfranca@gmail.com ou pelo WhatsApp (16) 99451-3721.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Estamos Contratando",
    "description": "Hamburgueria Senhor Burguer esta contratando Auxiliar de Cozinha, Chapeiro, Churrasqueiro, Garçom e Garçonete. Interessados enviar curriculo no whatsapp 1699787-4056",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Operador de corte e vinco e laminação",
    "description": "Estamos contratando operador de corte e vinco e laminadora/ plastificação com experiencia. Mandar corriculo no Whatsapp 16-99977-0940.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Doméstica Contrata-se",
    "description": "Contrata-se doméstica para trabalhar em casa de família, com experiência. Segunda a Sexta das 08:00 as 17:00 Hrs. Salário Fixo + cesta básica + VT e almoço. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra doméstica.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Contrata-se",
    "description": "Revisor (a) Final- Passadeira de Cola no Cabedal- Lixador/Riscador. Necessário experiência na área desejada! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com, para o WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Empresa Automotiva",
    "description": "Contrata-se Atendente e Mecânico de automóveis, ambos com experiência com veículos. Salário fixo, Bônus + Comissão. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra Automotivo",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: • Salário compatível com o cargo • Premiações por desempenho • Vale-transporte • Alimentação no local • Seguro saúde • Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "SOCIAL MIDIA E_COMMERCE",
    "description": "Briefing e Programação de conteúdos para redes sociais Gravação/Foto de conteúdos e produtos. Cadastro de produtos no site. Experiência em e-commerce será um diferencial. Responsável por responder clientes em redes sociais. Enviar currículo para: curriculorjg@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "ADMITE-SE AUXILIAR DE PRODUÇÃO, LIXADOR DE PLANTA COM EXPERIÊNCIA INICIO IMEDIATO. Enviar currículo por e-mail para rh@dmatossolados.com.br podendo ser entregue na Avenida Professor Nicolau Del Monte, 3607 Bairro: JD Integração.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendente balcão pizzaria",
    "description": "Precisa de atendente de pizzaria. Com disponibilidade de horário noturno. Ter prática com redes sociais, ser simpática com público. Salario 1900,00 mais adicional noturno. Plano medico e odontologico. Interessados mandar currículo para e-mail em PDF com endereço completo. Curriculum com endereço completo e idade.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Modelista de Calçados Femininos - CAD",
    "description": "Buscamos profissional com experiência em calçados femininos e domínio em CAD/CAM. Atuará no desenvolvimento de modelos, acompanhamento de protótipos e pilotos, padronização de processos, escala, confecção de navalhas e suporte técnico à produção. Envie seu currículo p/ vagas@antolie.com.br - Benefícios: V.A, V.T e Gympass",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite e dia / *AUX. CONTÁBIL*:Com experiência/ *REPRESENTANTE COMERCIAL*: Com experiência. Para atender na área Têxtil. Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ESTÁGIO DESENVOLVIMENTO DE SOFTWARE",
    "description": "CHB SISTEMAS CONTRATA ESTAGIÁRIO(A) Requisitos: • Cursando Graduação em Análise de Sistemas, Ciências da Computação ou áreas afins, segundo ao penúltimo período. Experiência em desenvolvimento de programa em qualquer linguagem de programação. Disponibilidade no período da manhã e à tarde(6h). Bolsa: R$ 1.443,00 .Cadastrar currículo em: www.chb.com.br/trabalheconosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h30, com uma hora e meia de almoço Salário: 1949,00.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/MaoK, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO (CLT)",
    "description": "VAGA ABERTA PARA AUXILIAR DE PRODUÇÃO - INDÚSTRIA - HORÁRIO DE TRABALHO SEGUNDA À SEXTA DAS 7H ÀS 17H. ENVIE SEU CURRÍCULO +55 (16) 99405-1756",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Professor de musculação",
    "description": "Estamos contratando professor (A) para área de musculação , formado e com cref ativo , enviar currículo no whatsapp 16 99417 1867 ou e-mail leobomfimlo@outlook.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendente /caixa",
    "description": "Empresa do ramo alimentação contrata atendente com experiência em caixa para PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Escala 6x1 .Necessario disponibilidade aos domingos e feriados. Requisitos : experiencia na função, veiculo próprio. Remuneração: Salario + adicional noturno + horas extras + premiação. Interessados enviar currículo com assunto : Atendente Caixa para curriculovagas@outlook.com.br",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUX.DE COZINHA E AUX.DE LIMPEZA",
    "description": "Contratando Auxiliar de Cozinha e Auxiliar de Limpeza. Oferecemos, salario compativel com a função, vale transporte, mais benefícios e almoço no local. Trabalhamos de segunda a sábado. Enviar currículo WhatsApp 16 99377-0481ou pelo e-mail: rosemarybombonato@gmail.com Obs: com experiência na áárea.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "OPERADOR DE ENFESTADEIRA",
    "description": "CONTRATA SE OPERADOR DE ENFESTADEIRA, EMPRESA DE CORTE PARA CONFECÇÃO ,NÃO É NECESSÁRIO EXPERIÊNCIA ,APENAS VONTADE EM APRENDER . CURRÍCULO: grupogiselefreitas@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de manipulação de alimentos.",
    "description": "VAGA ABERTA PARA: Requisitos desejáveis: Possuir mais de 30 anos. Ser proativo e comunicativo. Aptidão para lidar com pessoas. Interessados, enviar currículo para o WhatsApp: (16) 99789-5306 ou entregar pessoalmente em nossa loja: Av. Paulino Pucci, 972, Jd. Francano.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "CONTRATA - SE OPERADOR DE INJETORA T.R / AUXILIAR DE INJETORA PALMILHA • AUXILIAR DE PRODUÇÃO PALMILHA E CORTADOR. Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "APONTADOR DE SOLA - FABRICA CALÇADO",
    "description": "Fábrica de Calçados contrata para INICIO IMEDIATO: Apontador de Sola. É necessário ter experiência na área. Interessados enviar o currículo pelo e-mail: vagas.arietto@gmail.com ou deixar o currículo na Av. Major Elias Motta, 1161. Pode também enviar currículo via whatsapp: (16) 99243-4084.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendimento",
    "description": "Empresa contrata para setor de Atendimento, caso tenha experiencia será um diferencial , caso não , mas tenha vontade de aprender e responsabilidade estaremos dispostos a ensinar , bonificações e outros benefícios interessados enviar currículo com foto para whats 16-99260.9985 ( escala de 6h )",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "COMPRADOR(A)",
    "description": "Realizar negociações com fornecedores visando as melhores condições de preço, qualidade e prazos; Analisar e planejar demandas de compras; Emitir pedidos de compra e acompanhar entregas. Buscar e avaliar novos fornecedores para ampliar o portfólio; Monitorar indicadores de desempenho do setor de compras. Requisitos: Experiência prévia na área de compras e ensino superior completo. Interessados enviar currículo com pretensão salarial para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendimento e Vendas",
    "description": "Contrata-se para atendimento em assistência técnica de aparelhos eletrônicos e vendas de acessorios para celulares. Deve ter ensino médio completo. boa digitação, boa comunicação. Conhecimento em excel. Experiência com atendimento e vendas é diferencial, horario de trabalho de segunda à sabado. Segunda à sexta das 08:45 às 18:00 e sábados das 09:00 às 13:00. Remuneração R$ 1915,00. Enviar curriculo com o titulo Atendimento para o email: vagas.te19@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga para Cuidador(a) com experiência. Curso de cuidador é um diferencial. Necessário gostar de cuidar de pessoas e ser inclusivo. Disponibilidade para escala 6/1 (6h30 ás 14h50) DIURNO. Atividades: banho, higiene íntima, alimentação e auxílio diário. Oferecemos salário fixo, vale alimentação, vale transporte e benefícios. Envie seu currículo para curriculo@feji.org.br ou entregue pessoalmente na Rua Ofélia Soars Russo, 970, JD Planalto.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "MARKETPLACES",
    "description": "Estamos em busca de um profissional, (para trabalhar de forma autônoma), ou agência que tenha conhecimento em Marketplaces , como Lojas Renner , Shopee , Magalu, Shein , M.Livre , Amazon,entre outras. Mercado de Calçados e confecções. Interessados enviar Currículo para número 16-98999-3300.Falar com Cesar.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Gerente Produção Calçados",
    "description": "Indústria de Calçados Feminino contrata Gerente de Produção com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de Cozinha",
    "description": "VAGA PARA AUXILIAR DE COZINHA: Experiência prévia como cozinheiro, preferencialmente em churrascarias ou estabelecimentos de culinária similar, Conhecimento de técnicas de churrasco e preparação de carnes. - Bom entendimento das práticas de segurança alimentar. - Habilidades de comunicação e trabalho em equipe. Tem interesse? ACESSE: https://leset.selecty.com.br/vaga/447/vaga-para-auxiliar-de-cozinha-em-franca-sp ou entre em contato pelo WhatsApp (16) 98219-6535",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "PASSADEIRA DE COLA NO CABEDAL E SOLADO",
    "description": "Contrata-se Passadeira de Cola no Cabedal e Solado; Auxiliar de Produção; Plancheador e Acabador. Envie seu currículo p/ vagas@antolie.com.br - Benefícios: V.A, V.T e Gympass",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA:",
    "description": "COLADEIRA DE PEÇAS, PESPONTADOR, REVISOR(A) FINAL, BANCA DE PESPONTO, CHANFRADEIRA,CARIMBADEIRA TODOS COM EXPERIÊNCIA. INICIO IMEDIATO. COMPARECER À RUA ELVIO PUCCI, 141 - INICIO DO DISTRITO INDUSTRIAL.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "vistoriador p/ Magna Proteção Automotiva",
    "description": "Realizar vistorias em veículos de novos associados .Apoiar o time com entregas de carnês,depositos e recebimentos. Auxiliar nas ações com promotores e vistorias do escritório.Necessário cnh a e veiculo próprio. Salario fixo+ periculosidade+ premiação+ vale alimentação e vale transporte+convênio Odontológico, Gympass e Plano de Saúde+ Auxilio Educação e Desenvolvimento. Interessados enviar currículo para supervisao.franca@magnaprotecao.com ou entregar na AV. Paulino Pucci 805 ou (16)991021492",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "AUXILIAR DE USINAGEM - AUXILIAR DE CNC",
    "description": "Contrata-se AUXILIAR DE CNC / USINAGEM, salário R$1984,83. Vaga de segunda à sexta-feira. Empresa do segmento de usinagem, atua na fabricação de Carimbos Metálicos, Matrizes Personalizadas, Usinagens em geral. Principais atividades: preparo dos materiais para serem colocados nas máquinas CNC ROUTER, Acabamento das Peças Usinadas, Troca de Ferramentas das Máquinas. EMPRESA LOCALIZADA NO FINAL DA AVENIDA HÉLIO PALERMO. Enviar CURRÍCULO no Whatsapp: (16) 99103-1820",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA FINANCEIRO",
    "description": "Atividades: Gestão de contas a pagar e a receber, Conciliação bancária e controle de fluxo de caixa, Lançamentos e conferência de dados financeiros, Apoio em rotinas administrativas e organização de documentos, Relatórios e controles financeiros. Requisitos: Experiência anterior na área financeira. Horário de trabalho: Segunda a sexta: 8 horas diárias e Sábado: 4 horas - Carga horária semanal: 44 horas. Envie seu currículo para: vagafrancasp@hotmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "A Japonesa/Contrata Vendedor(a) Infantil",
    "description": "A Loja A Japonesa Franca busca vendedor(a) COM EXPERIÊNCIA. Que seja comunicativo, proativo, comprometido e organizado, se identifique com metas e tenha principalmente disponibilidade de horário. Requisitos: Experiência no ramo infantil e maternidade, segundo grau completo, maior de 18 anos e domínio em redes sociais e WhatsApp. Venha fazer parte do nosso time. Proposta salarial: Fixo + Vale Transporte + Premiação",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendente de Frios",
    "description": "Contrata-se atendente de frios, que tenha disponibilidade de horário com experiência. Salário Fixo + Bonus. Interessados enviar curriculo para WhatsApp (16)99210-7776. Com a palavra Frios.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Estágio em Ensino de Inglês Home office",
    "description": "Estamos em busca de um(a) professor(a) estagiário(a) de inglês para se juntar ao nosso time! Se você é apaixonado(a) por educação, tem boa comunicação e adora inovar na forma de ensinar, essa vaga é pra você! Modalidade: 100% remoto Carga horária: Meio período (20 horas semanais) Tipo de vaga: Estágio remunerado. Enviar currículo para: contato@fluenciz.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Escalador de Couro",
    "description": "Indústria de calçados Feminino Contrata Escalador de Couro com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Atendente loja conveniência",
    "description": "Contrata atendente para loja de conveniência com disponibilidade de horários aos finais de semana e feriados. Atividades: atendimento ao cliente ,limpeza do ambiente, caixa , reposicao de mercadorias , conferência de estoque, manipulação de alimentos .Requisitos: Pessoa responsável , comprometida , com boa comunicação .Remuneração: salário + benefícios Interessados enviar currículo para: contratavagasposto@hotmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONSULTORA VENDAS",
    "description": "Consultora de Vendas em loja de moda Fitness : Experiência em Vendas - Foco em Resultados e Metas - Paixão por Desafios - Dinamismo, organização e boa comunicação - Informática Remuneração: Salário Fixo + Comissão sobre Vendas Bonificação por Resultados em Campanhas Extras.Se Interessou? Envie seu currículo sigla CONS: dprhlarulp@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CUIDADORA DE IDOSOS",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Assistente Administrativo",
    "description": "Buscamos alguém organizado(a) e proativo(a) para atuar com contas a pagar, conciliação bancária, recrutamento, fechamento de folha e suporte nas demandas dos colaboradores. Necessário experiência prévia nas áreas administrativa e de RH. Envie seu currículo para vagas@antolie.com.br - Benefícios V.A, V.T e Gympass",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Recepcionista para Clínica Médica",
    "description": "Contrata-se recepcionista para Clínica Médica, com experiência em atendimento ao cliente, profissional dinâmica e pró ativa, facilidade em digitação e PABX. Disponibilidade de horários, expediente de segunda á sábado, salário fixo+gratificações . Interessados enviar currículo para e-mail: recrutafranca@outlook.com e colocar no assunto: “RECEPÇÃO”.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "A ESCOLAR PAPELARIA Contrata-se Vendedora",
    "description": "Contrata-se vendedora para trabalhar em Papelaria, boa comunicação, comprometimento, responsabilidade, horário do comercio, trabalha aos sábados 8:30 até 13:00, Interessados enviar currículo para e-mail escolaraviamentos@hotmail.com ou WhatsApp 16 99384 4188",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Auxiliar de Plancheamento . Auxiliar de Montagem .Cortador de Forro (manual e balancim) .Dobradeira á máquina Interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "PIZZARIA CONTRATA",
    "description": "Pizzaria em Expansão Contrata , Pizzaiolo com experiência, 5 Auxiliar Montagem de Pizzas, 3 Auxiliar de Cozinhas. Interessados enviar Curriculum via WhatsApp no (16) 99986-8686",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "****CORTADOR***",
    "description": "Contratamos para início imediato **CORTADOR** no sintético PU e forração, necessário experiência comprovada na função. Vaga para início imediato, interessados enviar currículum via whatsapp:16 3703 9958 e/ou 3403-0013.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "DESIGNER GRÁFICO",
    "description": "Responsabilidades: Criar peças gráficas para campanhas digitais e impressas, como redes sociais, site e e-mail marketing. Desenvolver materiais visuais para lançamentos e eventos, editar imagens e elaborar apresentações. Garantir identidade visual da marca. Requisitos: Formação em áreas correlatas, domínio de ferramentas Adobe, habilidade em composição visual e tipografia. Organização, criatividade e cumprimento de prazos. Envie currículo com a sigla \"Des\" para: dprhlarulp@gmail.com.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ESTÁGIO ÁREA DE AGENDAMENTOS CLIENTES",
    "description": "É necessário ser estudante matriculado em um curso regular de educação superior, profissional, ensino médio. Experiência prévia como diferencial. 10h as 17h - 1 hora de almoço. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Estagio na Área do Departamento Pessoal",
    "description": "Estágio para a Área do Departamento Pessoal , que esteja cursando Contabilidade, Administração ou RH. Bolsa estágio e benefícios, com carga de 06 horas diárias. Enviar currículo para WhatsApp (16) 99386-2294 ou e-mail contato@barceloscontabil.com.b",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Contrata-se Motorista, empilhaderista, e ajudante geral. Curriculo para rhcmto@gmail.com",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Delivery de Sushi Oportunidade",
    "description": "VAGAS: Atendente - Aux. de cozinha - Aux. de Sushiman - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 inicial.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de cozinha e/ou sushiman",
    "description": "A Konomi busca uma pessoa para integrar a nossa equipe de cozinha. A pessoa deve ser muito proativa, ter facilidade de comunicação e um bom relacionamento para trabalho em grupo. O trabalho é de 44h semanais terça a domingo 14:30 as 22:45 (disponibilidade para trabalhar sábado, domingos e feriados) - 1 domingo de folga no mês. Salário 1900,00 + 360,00 vale alimentação + 150,00 vale transporte + benefícios. Currículo pelo email vagas@konomi.com.br ou em deixar em mãos na Konomi Av. Paulo VI, 829",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Auxiliar de cozinha / Cozinheira (o)",
    "description": "Contrata-se Auxiliar de cozinha/Cozinheiro para restaurante de segunda à sábado. Disponibilidade de horário. Pré-requisitos: Pró ativo(a), comunicativo(a), goste de cozinha. Preferência pra quem tem experiência na área. Interessados enviar currículo para lucasl.francasilva@hotmail.com Ou 16993223609",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Prod comunicação Visual e Acabador banner",
    "description": "CONTRATA - SE PROFISSIONAL PARA PRODUÇÃO COM EXPERIÊNCIA EM COMUNICAÇÃO VISUAL E PESSOAL C/ EXPERIENCIA EM ACABAMENTO DE BANNERS. **ENVIAR CURRÍCULO PARA rh@viupaineis.com.br OU ENTRAR EM CONTATO 16 99404-4665.**",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Estamos contratando !!!",
    "description": "Panificadora Pucci Contrata: Balconista. Para o horário das 13:30 a 21:30 (com ou sem experiência). Com boa comunicação e trabalho em equipe. Realizará o atendimento ao cliente. Deixar currículo no CAIXA, ou envie pelo WhatsApp: 16 98162-0198",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  },
  {
    "title": "Vaga para Chapeiro",
    "description": "Vaga para chapeiro com beneficios de salario + VA + VT = R$ 2.620,00 (aproximado), Auxílio educação por filho (de acordo com a convenção), Cesta de benefícios: seguro de vida, bem estar saúde bucal ,1 folga por semana, mais 1 a 2 domingos por mês, das 18h as 2h20. Curriculos para:whatsapp (47) 9925-1720",
    "dateCollected": "2025-05-05T23:42:28.493Z"
  }
]