[
  {
    "title": "DESIGNER GRÁFICO E OPERADOR DE LASER",
    "description": "SALÁRIO ACIMA DA MÉDIACom experiência em CorelDRAW e Photoshop. Criação de artes para impressão. Seg a sex, 7h às 17h. Empresa sólida, +15 anos de mercado. Experiência comprovada. Interessados chamar no WhatsApp (16) 9.9100-7284.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Ajudante de cozinha",
    "description": "Precisa-se saladeira que tenha prática.. seja ágil e caprichosa …que ajude montar marmitas.. escala 6x1 com uma folga na semana e 1 Domingo ao mês! Que tenha disponibilidade no final de semana… 7:00 às 16:00",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Operador de injetora",
    "description": "Precisa-se de operador de injetora com experiência. Interessados enviar seu currículo para WatsApp 16 99101-9660",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se costureiro",
    "description": "Contrata-se costureira que tenha experiência em overlok, reta, galoneira, experiência em paineis de festa, empresa localizada no Distrito industrial, mandar currículo no WhatsApp 16-99344-7219 , Salario por peça produzida tendo a possibilidade de ganhar R$ 3.300 em carteira , dois turnos disponíveis diurno e noturno , manda o currículo direto no WhatsApp",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "PLANCHEADOR",
    "description": "Plancheador ; Consertista - Salário Atrativo - V.A, V.T, Sesc, SESI, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06: 45 às 16h33 - Currículo WhatsApp 16 99439-5684 ou e-mail vagas@antolie.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Via Livre - Admite-se para inicio imediato: auxiliar de e-ecomerce para trabalhar de seg a sexta das 06;45 as 16:33, necessário prática. Interessados enviar currículo 16 99353-3233 (somente no WhatsApp).",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Estoquista; balconista de farmacia, auxiliar de produção e mais vagas através do site: https://jobs.quickin.io/sinerhgia/jobs ou do e-mail: sinerhgiaempregos@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de Vendas",
    "description": "Empresa busca, assistente de vendas, para loja de alto padrão, no segmento de decoração e iluminação, será responsável por dar apoio no processo comercial auxiliando na comunicação com clientes, organização de pedidos e propostas, gestão de informações, elaboração de relatórios e suporte à equipe de vendas, mantendo o ambiente organizado. Exige se conhecimento básico em pacote Office e redes sociais. Salário a combinar. Enviar currículo para: 16 99663-1200",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". auxiliar montagem . auxiliar de plancheamento .consertista .blaqueador fundo e lateral .cortador de forro .enfumaçador .revisor final .pespontador .coladeira de peças Interessados enviar Curriculum para Rua Olívio Fenath 281 Distrito Industrial",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: -Treinamento -Salário compatível com o cargo -Premiações por desempenho -Vale-transporte -Alimentação no local -Seguro saúde -Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "QUEIMADOR DE GIGA / AUXILIAR DE PRODUÇÃO",
    "description": "ADMITE-SEAUXILIAR DE PRODUÇÃO PARA INICIO IMEDIATO. Enviar currículo por e-mail para rh@dmatossolados.com.br podendo ser entregue na Avenida Professor Nicolau Del Monte, 3607 Bairro: JD Integração.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Passadeira de Cola na Sola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira(or) de cola na sola com ou sem pratica, PARA APRENDER TEM QUE TER DISPOSIÇÃO E HABILIDADE MANUAL. Estamos localizados no Aeroporto 1, temos preferência por profissionais aqui da região. Favor entrar em contato pelo whatsapp (16) 9 9696-6160",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE VENDEDORA",
    "description": "3 VAGAS PARA VENDEDORA. Lojas localizadas no centro e no Santa Cruz. Oferecemos: Premiação por resultados, vale Transporte. Principais Atividades: Atendimento ao cliente, organização da loja e demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Boa comunicação, que saiba trabalhar em equipe. Envie seu currículo para o WhatsApp: (16)99244-3371",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE PARA INICIO IMEDIATO",
    "description": "Estamos contratando Auxiliar de Produção para serviços gerais em confecção de vestuário. Atividades: apoio na produção, organização, embalagem e separação de peças. Local de trabalho: Residencial Ana Dorothea. Salário inicial R$1.930,00 + premiação + VT. Procuramos pessoa ágil, responsável e com vontade de aprender. Interessados enviar currículo para: controle@allvisionweb.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Gerente de loja Kidstok Franca Shopping",
    "description": "Estamos contratando para gerente de loja Kidstok no Franca Shopping. Requisitos: Ensino médio concluido. Experiência anterior no varejo. Paixão por moda e produtos infantis. Habilidade de liderança, comunicação e motivação de equipe. Ter carisma, alto astral e gostar de se relacionar com os clientes e equipe. Disponibilidade para trabalhar em horários flexíveis incluindo finais de semana e feriado. Oferecemos salário fixo + comissão, vale transporte.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA:",
    "description": "CORTADOR DE FORRO, PESPONTADOR, COLADEIRA DE PEÇAS, PREPARADOR DE SOLA. TODOS COM EXPERIÊNCIA. INTERESSADOS ENVIAR CURRICULO PARA (16) 99279-8485 OU COMPARECER RUA ELVIO PUCCI, 141 - DISTRITO INDUSTRIAL.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. , coringa de planchemanto, riscador Cortador Manual e Balancim e cortador de Vaqueta Os interessados enviar currículos no email: administrativo@calcadosfork.com.br ,Suelifork@hotmail.com ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se auxiliar de produção ecommer",
    "description": "Auxiliar de produção, separação de pedidos, etiquetas, expedição. Contrata-se também (prenseiro) camisetas, moletons para ecommerce, de segunda a sexta-feira das 7:00 as 17:00hrs. Fábrica no paulistano. Requisitos: Proativo, organizado, responsável e abaixo de 26 anos. Interessados enviar currículo pelo WhatsApp 16993903028",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se Líder de loja",
    "description": "Com foco em resultado, planejamento estratégico e negociação, este profissional atua na condução de projetos comerciais, administrativos, logística e na gestão de equipes de alta performance.com relacionamento interpessoal, habilidades em pacote office, sistema de gestão integrado (ERP), comunicação e fluência verbal e disponibilidade para trabalhar em Sacramento MG com deslocamento diário caso seja de Franca. Gerenciar rotinas de caixas e cobrança, vendas e estoque. E-mail jls.gestao@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Supervisor(a) de Call Center",
    "description": "Supervisor(a) de Call Center e Supervisor(a) de Vendas Com experiência em supervisão de call center ou supervisão de equipes de vendas. Local: Franca - SP Horário: 08h às 18h de segunda a sexta e aos sábados até 13h. Salário fixo R$ 2.500,00 (carteira assinada), vale transporte, vale refeição e variável. Os candidatos interessados deverão enviar currículo para o WhatsApp: (11) 5196-0445",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Gestor de Marketplace",
    "description": "Methodic busca profissional para gerenciar operações em Marketplace. Responsável por cadastro de produtos, anúncios, estratégias de vendas, análise de métricas e cumprimento de metas. Se você tem experiência em marketplace, visão estratégica e quer crescer junto com uma marca em expansão, envie seu currículo agora! Sua missão será cuidar de anúncios, métricas e metas, sempre com integridade e vontade de aprender. Se deseja crescer e fazer diferença, envie seu currículo e venha somar conosco!",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXÍLIAR DE PRODUÇÃO - PRENSA DTF",
    "description": "CONTRATAÇÃO IMEDIATA Estamos contratando Operador de Prensa Térmica (DTF) - Local: Jardim Petráglia,Requisitos: Acima de 18 anos, Masculino ou feminino, Disponibilidade para horas extras,Horário: Segunda a sexta, 07h12 às 17h (1h de almoço) Salário: R$ 1.931,86 REGISTRADO, Benefícios: Auxílio Médico e Odontológico. Enviar currículo no 16 99222-1795.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de Sushiman",
    "description": "Temos uma oportunidade incrível para você! Estamos em busca de Auxiliar de Sushiman ou Sushiman com Experiencia! Salário a combinar + Vale alimentação, TURNO- NOITE. Requisitos: ter disponibilidade de horário, agilidade, organização e ser proativo em equipe. Experiencia na área será um diferencial!! Envie seu currículo para: rhcomidaoriental@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Não é necessário ter experiência, buscamos pessoas com vontade de aprender.Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE AJUDANTE GERAL",
    "description": "Precisa-se de AJUDANTE GERAL, para início imediato! Entrega de Currículos presencialmente - Rua General Carneiro, 702 - Estação, por e-mail ou pelo WhatsApp (16) 99978-7403",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultor(a) de Vendas Vitta Residencial",
    "description": "A Vitta Residencial, maior construtora do interior do estado de São Paulo está aumentando seu quadro de vendedores. Se você é pró ativo, comunicativo, comprometido, motivado, gosta de trabalhar com metas, venha fazer parte do nosso time. Oferecemos comissões atrativas, treinamento completo, ambiente flexível, profissional e com reconhecimento para os destaques. Envie seu currículo para (16) 99978-7092 ou robson.silva@vendasvitta.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ADMINISTRATIVO",
    "description": "Estamos contratando Auxiliar Administrativo para integrar nossa equipe! Requisitos: Experiência na área administrativa; Formação técnica ou curso relacionado. Organização, proatividade e bom relacionamento interpessoal. Local: CENTRO DE FRANCA . Horário: Segunda a sábado horário comercial. (CLT) Salário inicial : R$ 1.800,00 com ganhos até 5.000,00 com comisões + Vale-transporte em dinheiro. Interessados enviar curriculo para 16-99947-0851.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CORTADOR BALANCIM PONTE - DESPACHO BANCA",
    "description": "Indústria de Calçados admite-se para inicio imediato, CORTADOR BALACIM PONTE, DESPACHO DE BANCA. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se para Telemarketing Vendas",
    "description": "Admite-se pessoa para trabalhar com vendas em Telemarketing, fazendo prospecção de novos clientes, ter conhecimento Word e Excel e etc. Ser comunicativo, organizado (a), Boa aparência, ágil e proativo (a). Interessados enviar currículo Whats Cel.( 16)99188-8230 (16) 99104-6666 ou e-mail: industriacampobelo@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "OPERADOR DE MANIPULADOR TELESCOPICO",
    "description": "CONTRATA-SE OPERADOR DE MAQUINA COM EXPERIENCIA QUE SAIBA OPERAR MANIPULADOR TELESCOPICO CONTRATAMOS DE INICIO IMEDIATO. ENVIAR CURRICULO EMAIL POWERFERRAMENTAS30@GMAIL OU WHATS 16 999742309 NO MOMENTO ESTAMOS CONTRATANDO SOMENTE COM EXPERIENCIA NÃO PEGAMOS PARA TREINAR OU APRENDER, OFERECEMOS REGISTRO NA CARTEIRA + VALE ALIMENTAÇÃO, HORA EXTRA E SABADOS CASO NECESSARIO PAGAMOS NO DIA.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA / PADARIA",
    "description": "Vagas de balconista para o turno da ( TARDE ), expediente de segunda a sábado, não trabalha aos DOMINGOS, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função e mais benefícios . Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Motorista",
    "description": "Precisamos de motorista (Fiorino) para entregas na região. Seg a Sexta. Salario Fixo. Carro da empresa. Experiência em carteira com MINIMO DE 2 ANOS. Encaminhar curriculos p/ jrecassola@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "RISCADOR DE SOLA, PESSOA PARA COLOCAR SAPATO NA CAIXA, todos com prática comprovada. Enviar currículo no e-mail: firewave.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "VAGA PARA RECEPCIONISTA",
    "description": "Função: Recepção e Atendimento ao Cliente Atividades: • Atender clientes presencialmente, por telefone e WhatsApp • Realizar orçamentos • Agendar e organizar os horários de montagem • Acompanhar pedidos e prestar suporte ao cliente Requisitos: • Boa comunicação e simpatia • Organização e responsabilidade • Facilidade com celular, WhatsApp e computador • Segunda a Sábado Envie seu currículo para o WhatsApp: (16) 99122-0990. Salário inicial: 1.800,00",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "COLADEIRA DE PEÇAS e PESPONTADOR DE 1ª com experiência. Benefícios: Vale-alimentação R$ 300,00 + ajuda 50% refeição. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 no Jd. Paulistano. BANCA DE PESPONTO também, porém sem os benefícios.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Motorista categoria B",
    "description": "Contrata-se motorista com habilitação em dia , categoria B, EAR na habilitação. Com disponibilidade de horário. Segunda a sábado. salário fixo + comissão. Enviar curriculo para o WhatsApp 16 997651732 (Gustavo)",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Administrativo E-commerce",
    "description": "Experiência em emissão de notas fiscais / dados fiscais (NF-e, XML, CST, CFOP, ST/Difal); Preencher dados fiscais, Agilidade em sistemas ERP (Bling, Omie, Tiny ou similares); Organização e rapidez na rotina administrativa de e-commerce; Conhecimento em marketplaces criação e gestão de anúncios, (Mercado Livre, Shopee, Amazon, Magalu) será diferencial: Inicial R$2.300,00 + VA Curriculos para: vagasrecrutamento13@outlook.com Assunto: ADM",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ESCRITORIO DE CONTABILIDADE CONTRATA",
    "description": "Indispensável ter prática nas rotinas básicas do departamento tais como: processo de admissão, rescisão, cálculo de folha de pagamento, férias, 13º salário. Experiência mínima de 1 ano em escritório de contabilidade. Horário de trabalho de segunda à sexta das 7:30hs às 17:30hs. Regime CLT: Salário + Vale alimentação + Vale transporte + Seguro de Vida + PLR+GYMPASS COM TELEMEDICINA. Interessados enviar currículo para: processoseletivocd79@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Confeitaria contrata",
    "description": "Estamos contratando ! AUXILIAR DE CONFEITARIA, AUXILIAR DE LIMPEZA, ESTOQUISTA E EXPEDIÇÃO (com cnh). De segunda a sábado , salários compatíveis com cargos! COM OU SEM EXPERIÊNCIA. Interessados enviar currículo para : WhatsApp (16)98211-8945 E-mail : recrutamento.cka@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "PRODUÇÃO COMUNICAÇÃO VISUAL",
    "description": "Contrata-se profissional para produção com experiência em comunicação visual. ZAP : 16 9.9979-3777",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "LOJA RAFA CONTRATA PARA INICIO IMEDIATO",
    "description": "Expedição de ecommerce, impressão de etiquetas, preparação de pacotes para envio, organização e conferência de estoque, recebimento e conferencia de mercadorias. Pessoa organizada, pro ativa, cuidadosa e atenta. Interessados enviar currículo para o email- rafael.andra@hotmail.com ou pelo WhatsApp- 16 99297-1437.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO (ALIMENTICIO)",
    "description": "Empresa localizada em Franca. 1 vaga disponível (sexo masculino). Cargo: Auxiliar de Produção *Noturno* Segunda a sexta, das 16:38 às 02:26 hr Salário RS: 1904.00 + 400 de bonificação (em dinheiro) + Adicional Noturno + Vale Transporte (200,00). Enviar currículos via Whatsapp: (16) 99351-8654",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE MATRIZARIA / FERRAMENTARIA",
    "description": "Confecção, Montagem e Manutenção de Moldes de Injeção Plástica. Apoio na usinagem, polimento e suporte aos Ferramenteiros. REQUISITOS: Conhecimento em operação de Fresadora e Torno Convencional. Centro de usinagem, Eletroerosão e Solda será um diferencial; Habilidade com instrumentos de medição e interpretação de desenho técnico; Noções de manutenção e montagem de moldes; Noções em polimento e ajustes de moldes e matrizes; OFERECEMOS TREINAMENTO PARA DESENVOLVIMENTO DAS FUNÇÕES.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultor(a) de Vendas Interno",
    "description": "Requisitos: Ensino Médio Completo. Conhecimento em Excel. Experiencia com vendas. Boa comunicação. Atividades principais: Realizar Vendas Ativas e Receptivas. Gestão da carteira de clientes. Horário 08:00 às 18:18 com 1h30 de intervalo de Seg à Sex e aos Sáb 08:00 à 13:00 Alternados Salário Fixo – CLT + Premiação por produtividade Benefícios: Convênio Médico/Seguro de Vida vagas.atram@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Área Rural - Residir",
    "description": "Vagas, para residir em Fazenda nas regiões de Restinga, Igarapava e Sales Oliveira. Tratorista, Trabalhador Agropecuário, Jardineiro, Vaqueiro e Trabalhador de Avicultura. Interessados enviar Curriculum para:curriculofazendas@gmail.com com a descrição quantidade de membros na família e no assunto colocar a vaga de interesse.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "LAVA JATO/ESTÉTICA AUTOMOTIVA",
    "description": "Preciso de um homem que tenha experiência em lava jato e estética automotiva (principalmente polimento), que tenha CNH, fazer vendas de serviços automotivos, manter organização do ambiente de trabalho, que seja dedicado e responsável. Para trabalhar de segunda a sexta das 7:00h às 17:30h aos sábados das 7:00h às 16:00. Nosso estabelecimento fica localizado no Centro. Interessados chamar no WhatsApp 1699785-9914 falar com Bianca.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR E-COMMERCE /DOMÉSTICA",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE Vaga para empresa localizada na Vila Aparecida- Franca/SP, seg á sex, salário á combinar. Interessados enviar currículo: rhcurriculos0304@gmail.com //// CONTRATA-SE DOMÉSTICA para trabalho em casa de família, seg á sex, salário a combinar casa localizada no bairro Primo Meneghetti, REQUISITOS: TER EXPERIÊNCIA COMPROVADA NA ÁREA E INDICAÇÕES. Interessadas enviar currículo para: rhcurriculos0304@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Cuidadora do Sexo Feminino.Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedora Estúdio de fotografia",
    "description": "Procuramos vendedora apaixonada por resultados e experiência de luxo. Venha fazer parte da nossa equipe. Nossa proposta: Salário Fixo + Ajuda de Custo + Comissões sobre vendas. Trabalho de segunda a sábado. Se você busca crescimento, envie seu currículo para rhempresarialmh@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Repositor de mercadorias",
    "description": "Contrata-se REPOSITOR para loja de ferramentas. Necessário ter experiência comprovada como repositor em outras empresas, ter bastante agilidade e proatividade. Salário R$ 1.899,20 . Seg a Sex 8:30 às 18:00 e sábados 8:00 às 12:30. Interessados enviar currículo para: curriculoscpfranca@gmail.com. Colocar assunto: REPOSITOR",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FABRICA CALÇADOS MASCULINOS CONTRATA",
    "description": "Fabrica no Jd Alvorava, contrata com inicio imediato auxiliar de produção, riscador, blaqueador, stringador, montador na cordinha e passador de cola com experiência, pessoa comprometida que queira trabalhar, disponibilidade para fazer horas extras, enviar curriculo com a vaga desejada para o WhatsApp (16) 99311-0422 falar com João Pedro ou (16) 99288-2788 Italo",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se:",
    "description": "Indústria de Calçados contrata: AUXILIAR DE ALMOXARIFADO, CORTADOR DE FORRO e STRINGADOR com experiência. Interessados enviar currículo para rhsapato@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "VAGA - Loja física & Ecommerce",
    "description": "Contratamos mulheres com experiência em vendas, para atendimento em loja física e e-commerce.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "PRODUÇÃO COMUNICAÇÃO VISUAL",
    "description": "Contrata-se profissional para produção com experiência em comunicação visual. ZAP : 16 9.9979-3777 VIU PAINEIS rh@viupaineis.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata Gestor de eecomerce",
    "description": "Vaga: Gestor de Marketplace Tipo de Contrato: CLT Salário: R$ 2.311 + Comissão podendo tirar acima de R$3.000Responsabilidades: Gestão de Marketplaces: Administrar as operações de vendas nas principais plataformas de marketplaces (Mercado Livre, Shopee) Estratégias de Vendas Análise de Dados Criação de Anúncios Acompanhamento de Tendências Requisitos: Experiência em gestão de marketplaces e em e-commerce. Conhecimentos em . . Enviar currículo para 16 99344-7219",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "PROFESSOR(A) DE INGLÊS",
    "description": "CONTRATAMOS PROFESSOR/A DE INGLÊS. Buscamos uma pessoa dinâmica, comunicativa, divertida e que goste de aprender. Não é necessário experiência nem formação na área. Oferecemos treinamento completo. É indispensável ser fluente no idioma. Interessados enviar currículo para admknnfranca@gmail.com com o título \"Teacher\".",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "EXPERIÊNCIA COREL DRAW - GRAFICA DIGITAL",
    "description": "Atividades: • Produção e impressão de materiais gráficos • Auxílio em processos internos da gráfica Requisitos: • Conhecimento básico em CorelDRAW • Vontade de aprender e crescer com a equipe • Organização e responsabilidade Informações: • Salário inicial: R$ 2.100,00 • Envio de currículo com foto para: *sintesevirtual@gmail.com*.Disponibilidade para inicio imediato.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contratando na chiquinho sorvetes",
    "description": "Estampas precisando de atende e produção de sorvete, horário do shopping porém fazemos escala com rotatividade de horário, 1 folga durante a semana e 1 domingo no mês, pagamos bem, somos flexível e compreensível, damos caderneta na loja.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Operador de Caixa, Repositor, Empacotador, Fiscal de Loja, Estoquista, Conferente, Padeiro, Aux de Padeiro, Confeiteiro, fiscal de prevenção, Empacotador , disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "BANCAS PESPONTO 60 PRS/DIA",
    "description": "Precisa-se de Bancas de Pesponto com capacidade para 60 prs/dia, sapatos masculino (botas/social/sapatênis), legalizadas. Interessados entrar em contato pelo telefone 16 2103-0100 ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR GERAL",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Geral, maior de 16 anos, sexo masculino, aceita sem experiência. Enviar currículo com o titulo do anuncio para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Ajudante Geral- Carga e Descarga",
    "description": "Atividades: Auxiliar na carga e descarga de mercadorias; Apoiar na separação, embalagem e conferência de produtos. Local: Franca–SP Salário: R$ 1.773,65 +* V.A: R$ 267,00 + PLR Horário: Segunda a sexta, das 12h às 22h18 NÃO É NECESSÁRIO TER EXPERIÊNCIA. Se inscreva em nosso site: https://l1nq.com/7E8B7 ou envie seu currículo no WhatsApp: (16) 98219-6535",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se Vendedora",
    "description": "Estamos procurando uma vendedora motivada para se juntar à nossa equipe na loja ANA CAPRI localizada no Franca Shopping. Se você tem paixão por moda e excelente atendimento ao cliente, essa pode ser a oportunidade certa para você. Requisitos: Excelente comunicação verbal; organização e agilidade; capacidade de trabalhar em equipe; etc. Horário: Seg a sexta: 15:30 às 22h, sábados com horários intercalados e 2 domingos por mês. Enviar currículo para (16) 99296-1883 ou (16) 99257-2202.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata Banca de Pesponto Pequena",
    "description": "Admite Banca de pesponto pequena com produção diária de coturnos femininos em sintético em média 15 pares por dia. Favor entrar em contato neste whatsapp (16) 99705-3682 e especificar banca de pesponto.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "VENDEDOR",
    "description": "** EMPRECISA FITNESS CONTRATA-SE VENDEDOR ONLINE (WHATSAPP) , MAIOR DE 18 ANOS, COM EXPERIENCIA EM VENDAS, DISPENSO CURIOSOS, INICIO IMEDIATO - INTERESSADOS ENVIAR CURRICULUM PARA equipevendas2025@hotmail.com **",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar Administrativo",
    "description": "Estamos procurando um auxiliar administrativo dinâmico e organizado, para se juntar à nossa equipe. O candidato ideal terá excelentes habilidades de comunicação, será detalhista e terá capacidade de trabalhar em equipe. Requisitos: Ensino médio completo; Experiência em funções administrativas (desejável); Conhecimento em informática (Word, Excel, Outlook); Organização, pontualidade e responsabilidade; Enviar currículo para contato@salomaocorretora.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vaga de Auxiliar de Marketing com Exp.",
    "description": "Vaga de Auxiliar de Marketing com experiência e conhecimento na área. Excelente oportunidade para quem deseja atuar em uma empresa sólida no mercado. Interessados(as), enviar currículo para: vagacurriculo2024@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CORRETOR HOME OFFICE",
    "description": "Flexibilidade e liberdade de atuar em um mercado onde você pode estar em outro trabalho. Estamos em busca de Corretor(a) imobiliário, com ou sem experiência. Buscamos pessoas comunicativas, proativas e determinadas. Interesse em aprender e se desenvolver neste mercado. Trabalho de forma autônoma em regime comissionado. Trabalho 100% remoto. Sistema de comissionamento sem teto de ganhos. Suporte completo, desde a captação de clientes até o fechamento da venda. Enviar CV para (16) 99351-0475.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedora loja plus size",
    "description": "CONTRATA-SE VENDEDORA PARA INÍCIO IMEDIATO Estamos contratando uma vendedora para loja de roupa feminina Plus Size. Desejável: experiência com vendas e informática, conhecimento em moda Plus Size, pró-atividade, boa comunicação, dinamismo e organização. Disponibilidade: segunda à sábado. Salário do comercio + comissão. Se você atende aos requisitos e está interessada na vaga, envie o seu currículo para: soraya.adv@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Cortador de Tecidos Com Experiencia",
    "description": "Cortador(a) de tecidos com experiencia inicio imediato, salario fixo mais cesta basica, nas imediações do Petraglia, enviar curriculo para (16) 99267-8802.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de Expedição / Ecommerce",
    "description": "Vaga Auxiliar De Expedição Sexo FEMININO REQUISITOS: Proativo, Ágil, Organizada, Responsável. Horários 07:00 as 17:18 Segunda a Sexta. Envie currículo com Foto para: emprega.curriculo@outlook.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR PARA PINTURA ELETROSTATICA",
    "description": "ADMITE-SE AUXILIAR PARA PINTURA ELETROSTATICA , masculino, início imediato, buscamos pessoas responsáveis e comprometidas, Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultor Imobiliario",
    "description": "VEM SER JARDINI Estamos contratando Consultores Imobiliários: Com ou sem experiência Queremos pessoas com atitude e vontade de crescer! O que oferecemos: - Comissões agressivas - Treinamento e desenvolvimento contínuo - Acesso a + de 1.000 imóveis em carteira - Benefícios como TotalPass Escritório completo– Franca/SP E aí, quer começar agora? Chama a gente no WhatsApp (16) 3713-0811 ou (16)3713-0801.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE FAXINEIRA(O)",
    "description": "ESTAMOS CONTRATANDO, PARA INICIO IMEDIATO, PROFISSIONAL PARA AREA DA LIMPEZA. HORARIO DE TRABALHO SEG A SABADO DAS 6HS AS 14H20. INTERESSADOS ENVIAR CURRICULO PARA O EMAIL: CURRICULO_SSEF@OUTLOOK.COM E/OU ENTREGAR DIRETAMENTE NA LOJA 1 - SUPERMERCADO SANTO EXPEDITO AV ADEMAR DE BARROS 2266 - SÃO LUIZ",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de laboratório de manipulação",
    "description": "TER EXPERIÊNCIA É UM GRANDE DIFERENCIAL. Você desempenhará um papel crucial na transformação da matéria-prima em produto final, sendo responsável pelas atividades relacionadas à produção dos medicamentos. Realizar a pesagem dos insumos; Manipular as fórmulas, conforme descrição na ficha de manipulação; Produzir bases conforme ficha de manipulação.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA COM EXPERIÊNCIA",
    "description": "Contrata-se costureira com experiência em tecido plano. Empresa localizada no bairro Vila Aparecida - Franca/SP. Fabricação de moda feminina. Carga horária de seg á sex, salário á combinar. Requisitos: Breve experiência com confecção de roupas, seja proativa(o), organizada, pontual e responsável. Interessadas enviar currículo para: snazzystore.shop@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Empresa do segmento de Calçados Militares admite para início imediato:- COLADEIRA DE PEÇAS - Enviar curriculum para RH@HMMILITAR.COM.BR e ou entregar na Rua Minas Gerais,Nº. 2228-Vila Aparecida",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Óticas Vermont Contrata",
    "description": "Gerente Geral com experiência; social midia com experiência e operador de telemarketing com ou sem experiência. Requesitos: Comunicação clara e persuasiva Organização Noções de atendimento ao cliente Organização, Proatividade e Criatividade Capacidade de negociação. Interessados mandar currículo para oticasvermontfranca@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Fabrica de calçados contrata:",
    "description": "Auxiliar de plancheamento, enfumaçador. Para informações, entrar em contato por Whatsapp pelo número (16) 3712-8121 ou pelo E-mail divulgacaodevagasjvr@gmail.com.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - CURTUME",
    "description": "Contratamos para início imediato, com ou sem experiência setor Caleiro e Acabamento; serviço demanda esforço físico e adaptação ao ambiente de trabalho; empresa localizada na imediações Distrito Industrial oferta transporte coletivo e salário compatível mercado. Trabalho de segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br Assunto: AUXILIAR",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA SE VENDEDORES (as)",
    "description": "Vendedores(as) para area da construção civil BENEFICIOS Vale Alimentaçao, Convenio medico, Bolsa estudo, Material escolar , curriculo para rosely.fernandes@cimentolandia.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se DOMESTICA",
    "description": "Contrata-se uma doméstica para cuidados gerais da casa, limpeza e organização dos ambientes, cuidados com as roupas (lavar e passar). Necessário ser muito organizada e gostar de animais. Por favor encaminhar o currículo para giselefreitasparticular@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se MONTADOR/PRANCHADOR/COLADEIRA",
    "description": "Contrata-se COM REGISTRO Prancheador(a), Coladeira e Montador(a) de Molina Estamos em busca de profissional com experiência em prancheamento Colagem de peças e montagem de molina para calçados. Procuramos alguém comprometido, ágil e atento aos detalhes, com boa habilidade manual e responsabilidade para trabalhar em equipe. Venha fazer parte da nossa equipe de produção! Interessados, enviar currículo para: (16) 98264-0111",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultora de Vendas Atacadista",
    "description": "Precisa-se de vendedora, sexo feminino, com experiência em vendas online/presencial. Ser comunicativa, proativa, gostar de trabalhar em equipe, ter experiência com metas e desafios, e ter disponibilidade para viagens. Idade entre 25 a 40 anos. Enviar currículo para adm@tapecouro.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Expedidor de E-Comerce",
    "description": "Vaga para Expedidor de Marketplace será responsável: Buscar e embalar mercadorias . Carteira de motorista A e B - Sexo Masculino - maisacjpaula@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se Vendedores(as) Externo",
    "description": "Admite-se Vendedores (as) Externo, para trabalhar com vendas, fazer visitas em Supermercados etc. Ser comunicativo, organizado (a), Boa aparência, ágil e proativo (a).Ter condução própria preferência moto, (carro). Interessados enviar currículo Whats.Cel.( 16)99188-8230 (16) 99104-6666 ou e-mail: industriacampobelo@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 49 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Falar com Daniela Tomaz. Contato (16) 99199 6348 Email:tomazdanny@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/Sfjl, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "DOMÉSTICA CASA DE FAMÍLIA",
    "description": "Estamos contratando doméstica para casa de família em Franca. Detalhes da vaga: Trabalho de segunda a sexta, horário 7h às 15h. Salário: R$2.000,00. Que saiba cozinhar. Casa localizada em um condomínio, próximo a Unifran. Requisitos: Experiência na função Responsabilidade e organização Interessadas, entrar em contato pelo WhatsApp: (16)99137-6223",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FABRICA DE SOLADOS JD PAULISTANO",
    "description": "Contrata-se para inicio imediato Cortador de Palmilha PU. Interessado encaminhar currículo para: empresasoladosrhdp@gmail.com TITULO DE VAGA: CORTADOR DE PALMILHA.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO ESTOQUISTA",
    "description": "Procuramos pessoa maior de 18 anos, preferencialmente do sexo masculino, que possua ensino médio completo, para a vaga de Auxiliar de Estoque. Atividades: - Organização e controle de estoque; - Recebimento, conferência e armazenagem de mercadorias; - Separação e Expedição de pedidos; - Apoio nas rotinas do setor de logística. De 2ª a 6ª das 07:15 às 18:00. Salário do comércio. Envie seu currículo por whatsapp (16)99641-9087",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Atendente/Balconista",
    "description": "CURRÍCULO COM FOTO NO WHATSAPP 16 99329-0590 CNH A OU B É UM DIFERENCIAL Lanchonete Horário comercial ,segunda a sabado Salario a combinar acima de 26 anos somente ,regiao norte",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "BANCA DE PESPONTO",
    "description": "Anatomic Gel está contratando Banca de Pesponto. Interessados favor comparecer na Avenida Brasil, 3200 - Jardim Paulistano. Procurar por Júnior.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se garçom/atendente",
    "description": "Bar de cerveja artesanal contrata atendente com disponibilidade noturna e finais de semana. Vagas fixo e freelance. Enviar currículo para email: czfeitoria@gmail.com.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CRIZZAPI CONTRATA PCP",
    "description": "CRIZZAPI BOLSAS ESTA COM VAGA DISPONIVEL :PARA AUXILIAR NAS DEMANDAS ADMINISTRATIVAS E COM EXPERIENCIA EM FINANCEIRO .ENVIAR O CV 016-99168-7296 E NO EIMAL:JOYCE@CRIZZAPI.COM.BR",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "BALCONISTA LOJA PET",
    "description": "Vaga para atendimento, balconista/vendedor loja pet, ágil. disposto a aprender, pró ativo, estudante da área/experiência será diferencial. Horário comercial, salário categoria + comissões. Envio de currículo COM FOTO e rede social para (16) 97405-6289",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedor/a",
    "description": "Contratamos para inicio imediato vendedoras e vendedores com maiores idade , pessoas dispostas a viajar , ganhar altas valores em comissoes , podendo ter fixo também , boa comunicação , horarios disponiveis para viagens , equipe em formação , produto de otima aceitação .Maiores informaçoes e curriculos no whatsapp 16 99230 4455 , ou email grupootimasaude@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Padaria",
    "description": "Padaria Estamos contratando pessoas com o perfil criativo, de boa comunicação, com habilidade em trabalhar em equipe, dinâmico, ágil na função,Entregar currículo na Rua Frederico Ozanan 816 whatsap (99974 3024)",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedor",
    "description": "Venda de Produtos Lazer Aquático: Visita a clientes, promova nossas soluções e feche negócios com foco em resultados excepcionais. Negociação e Fechamento de Vendas: Feche vendas com confiança e excelência, sempre com foco na satisfação do cliente. Habilidades: comunicação , persuasão e capacidade de negociação. Experiência: Prospecção de clientes, visitas comerciais e fechamento de vendas. Habilitação: Categoria AB Salário+Benefícios+Premiações,conforme metas alcançadas.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Seja Consultor(a) de Perfumes Árabes",
    "description": "Seja Consultor(a) de Perfumes Árabes 100% Originais e conquiste sua independência financeira! Perfumes de alta qualidade que unem luxo e preço acessível. Vendas por catálogo, comissão até 35%, brindes, cadastro e treinamento gratuitos. Primeiro pedido R$411,00 com tester dos 30 perfumes + 2 fragrâncias para lucrar. Vagas limitadas em Franca e região! Contato: Rita de Cássia – WhatsApp (16) 99441-0715 / atendimento.hamabee@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Oportunidade* Op. Caixa - Atendente",
    "description": "Contrata-se * Repositor- Aux Açougueiro - Atend Padaria - Não e necessário experiência. REQUISITOS: Compromisso - Organização - Disciplina,. Interessados enviar currículo 16 99280-7534 / E-mail: rhsupermercadosophia@gmail.com - Falar com Maikon",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE AUX PESPONTO",
    "description": "Contrata-se Auxiliar de PESPONTO COM OU SEM experiência na area! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com - WhatsApp 16-99357-3368 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Pet Shop contrata atendente",
    "description": "Pet Shop contrata atendente: Somos uma loja que atende Pet Shop, banho e tosa e estamos contratando para atendimento ao cliente e organização da loja.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "INSTALADOR AR CONDICIONADO - SEM EXPER.",
    "description": "Somos da emplea rh e temos essa otima oportunidade. Estamos contratando instalador de ar condicionado. Não é necessário experiência .Trabalho de segunda a sexta (eventualmente sábado) + Salário CLT + Vale Alimentação+Vale transporte+Plano de carreira+ambiente muito acolhedor, venha fazer parte da nossa equipe. Desejável ter CNH. Envie já seu currículo rhdequalidade@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA SE REVISOR SOLA DE BORRACHA",
    "description": "CONTRATA-SE REVISOR DE SOLA DE BORRACHA COM EXPERIENCIA - INICIO IMEDIATO - AV WILSON BEGO 665 DISTRITO -",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Produção Fábrica de Velas",
    "description": "Procuramos um auxiliar de produção com experiência em rotina de fábrica para fazer parte da nossa equipe na produção de velas. Salário e regime a combinar. Enviar currículos para: (16) 99284-1873",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Chefe de cozinha",
    "description": "Restaurante Local: Av: São Vicente Horário: Segunda a sábado – das 7h às 15h (período do almoço) Salário: A combinar + benefícios Descrição da vaga: Estamos contratando cozinheira com experiência para atuar no período do almoço em restaurante. Requisitos: Experiência comprovada como cozinheira em restaurante Agilidade e eficiência no preparo de refeições Boa organização e higiene Interessadas enviar currículo para: restaurante.franca1@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Serviços Gerais",
    "description": "Função: Limpeza e organização dos ambientes internos e externos; Manter um ambiente seguro, limpo e agradável para os idosos. Requisitos: Sexo Feminino, Ter comprometimento, responsabilidade e organização. Horário de trabalho: das 08hs às 20hs (12 x 36 horas) Enviar o currículo para o e-mail: nossolarfranca@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "DESIGNER GRÁFICO",
    "description": "Empresa de grande porte contrata para início imediato DESIGNER GRÁFICO com experiência em Adobe, Photoshop e Illustrator. Comprometido e criativo. Salário compatível. Interessados enviar currículo com o título DESIGNER GRÁFICO para grupopedrosotextil@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Operador para Impressora DTF",
    "description": "Operador(a) de Impressora DTF Estamos procurando alguém proativo(a), com experiência no manuseio de impressora DTF e organização de filas de impressão. Valorizamos também habilidades de Design (Photoshop e/ou CorelDRAW), criação de mockups e estampas e demais atividades da área. Horário: Segunda a sexta, das 07:00 às 17:30 Como se candidatar: Envie seu currículo para WhatsApp: (16) 99209-1677 E-mail:   mariaeduardasimao655@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - TAPECOURO",
    "description": "Contrata- se homens para serviços gerais. Não é necessário ter experiência, treinamento completo fornecido. Requisitos: Ser do sexo masculino, ter facilidade para trabalhar em equipe, idade entre 18 a 50 anos. Deixar currículo com Janaina na Rua São Paulo 1084. Vila Aparecida. Inicio imediato.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "PESPONTADOR E AUXILIAR DE PRODUÇÃO",
    "description": "Contrata-se PESPONTADOR e AUXILIAR DE PRODUÇÃO COM EXPERIÊNCIA. Registro em carteira. Horário: 2ª a 6ª feira - 07h às 17h. Fábrica de bolsa feminina. Bairro: Vila Aparecida/Franca-SP. ENVIO DE CURRÍCULO PARA: 16 99132-8474.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ADMITE-SE OPERADOR DE TORNO CNC",
    "description": "** Contrata:Operador de torno cnc conhecimento básico em tornearia .Interessados enviar currículo para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com **",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vaga Operador de Balancim",
    "description": "Vaga disponível pra operador de balancim. Horário de segunda a quinta das 07h até 17h e sexta feira das 07h até 16h, sendo 1h de almoço. Favor, enviar currículos para o seguinte email: adm@bmgsolucoesindustriais.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Estagiários no Ensino Médio Manhã/Noite",
    "description": "Estagiários comunicativos, e que realmente queiram uma oportunidade! enviar currículo no e-mail: vagasfranca01@outlook.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Contrata-se ESTUDANTE para vaga de estágio com foco nos agendamentos dos nossos clientes através de LIGAÇÃO ou MENSAGEM. 6 horas diárias. Necessário uma boa comunicação verbal e escrita, e conhecimento básico em informática. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedor(a) Externo de Fábrica de Velas",
    "description": "Indústria e Comércio de Velas Francana contrata-se vendedor externo autônomo para regiões próximas. Requisitos: Veículo próprio, experiência em vendas e preferencialmente trabalhe com produtos vendidos em Supermercados, Tabacarias, Mercearias. Interessados entrar em contato pelo nosso whatsapp (16) 99284-1873!",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de escritório em transportadora",
    "description": "Contrata-se auxiliar de escritório em transportadora, que tenha experiência em computador, excel, sistemas, resolução de pendências. Horário 07:30 às 17:18 (com 1h intervalo) salário R$1800,00 + vale alimentação R$ 267,00. Localização próximo ao distrito industrial. Somente interessados enviar currículo: contato@transjardini.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "LAVADOR OU ACABADOR DE VEÍCULOS",
    "description": "Segunda á Sábado (Horário comercial ) Sexo: Masculino ou feminino,18 anos ou mais CNH A/B. Profissional responsável e comprometido Experiência na área será um diferencial. Salário compatível com a categoria + insalubridade com registro na carteira. Enviar currículo para: 16981468285.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CUIDADOR (A)",
    "description": "Cuidador - Escala 6/1 e 12/36. Auxiliar em rotinas de vida diária como banho, higiene íntima, alimentação entre outras funções. SALARIO FIXO,VALE ALIMENTAÇÃO, VALE TRANSPORTE, ENTRE OUTROS BENEFICIOS. Por favor enviar seu currículo pelo e-mail curriculo@feji.org.br ou (16) 99399-9300",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "ADMITE-SE MULHER DE 17 A 22 ANOS, LOJA DE ECORMECE CONTRATA-SE PARA EMBALAR, MONTAR KITS, EMISSAO DE NOTA FISCAL, ATENDIMENTO AO CLIENTE E CONTATO AO TELEFONE, TRABALHA AOS SABADOS, INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO ferramentaslucas@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Gestor de trafego",
    "description": "Contrata gestor para (Meta Ads, Google Ads, TikTok Ads) para criar estratégias, otimizar campanhas e aumentar vendas no e-commerce. Monitora métricas (CTR, CPC, CPA, ROAS). Entenda design/social media para criar imagens, vídeos e copies atrativas. Segmentação-Público-Alvo Analisa o perfil dos clientes ideais. Gestão de Investimento Controla o budget diário e mensal. Conhecer a plataforma Shopify é um diferencial.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se pintor de solados e auxiliar de produção Obs:Contratamos somente pessoas do sexo masculino,enviar currículo nos seguintes telefones 16994511743 mayke 16992799721 lucas",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Montador",
    "description": "Contrate-se montador ou embalador, com ou sem experiencia para o setor de produção para aparelhos de academia.Salario compativel com o mercado contrato CLT de segunda a sexta-feira. Enviar curriculos: e-mail: rhlinefitness@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se Estoquista c/ experiência",
    "description": "Atacadista contrata-se AUX ESTOQUE MASCULINO, com experiência em sistemas. Que seja comunicativo e pró ativo. Separação e embalagem e-commerce e fisico. Seg a sex 08:15 as 18:00 sab 08:30 as 12:00. Salario fixo R$ 1843,00. Interessados encaminhar curriculos p/ jrecassola@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "CONTRATAMOS PARA AUXILIAR ADMINISTRATIVO, É NECESSÁRIO EXPERIENCIA NA ÁREA FISCAL E FINANCEIRA, TAIS COMO CONCILIAÇÃO BANCÁRIA, LANÇAMENTOS DE NOTAS FISCAIS, FECHAMENTOS DE CAIXAS, CONTAS A PAGAR E A RECEBER, ENTRE AS DEMAIS ATIVIDADES PERTINENTES A ÁREA. INTERESSADOS ENVIAR CURRÍCULO PARA by.vagasescritorio@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Motorista CNH D",
    "description": "Contratamos para início imediato MOTORISTA CNH \"D\" para dirigir caminhão de entrega de pisos e acabamentos. É necessário ter CNH Categoria \"D\". Interessados por favor enviar currículo para o e-mail: vaga.lojapiso.franca@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata - se auxiliar de produção",
    "description": "Contrata-se auxiliar de produção. TRABALHO FIXO E GARANTIDO, INICIO IMEDIATO. Sexo Masculino. Pessoa responsável, que realmente esteja precisando trabalhar. FICAMOS NA MEDIAÇÃO DO JD PAULISTA. (Verificar se a localização fica boa pra você). Não precisa ter experiência. ENVIAR CURRICULO PELO WHATSAPP: 16 99215-8142",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se PESPONTADOR(A) E APONTADOR SOLA",
    "description": "*INDUSTRIA DE CALÇADOS ADMITE-SE PARA INÍCIO IMEDIATO AS SEGUINTES FUNÇÕES *********PESPONTADOR(A) ************ *****APONTADOR DE SOLA***********.Enviar curriculum no e-mail decontrata2022@gmail e/ou via whatsapp 16 3403-0013.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUDTAX - CONSULTOR COMERCIAL",
    "description": "Junte-se ao time Audtax! Estamos em busca de Consultores de Vendas com foco em resultados, organização e habilidade em negociações para atuar na área de vendas. Oferecemos: salário fixo + comissões, VR e VT. Requisitos: experiência com vendas externas, boa comunicação e conhecimento no mercado financeiro. Envie seu currículo para: mecontrata@audtax.com.br.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FABRICA JD PAULISTANO",
    "description": "Contrata-se. Funções: Auxiliar produção para injetora palmilha, que saiba trabalhar com desmoldante. Interessados enviar currículo com o TITULO DA FUNÇÃO DESEJADA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se Auxiliar Financeiro",
    "description": "Contrata-se Auxiliar Financeiro com experiência com urgência! Enviar currículo no e-mail lizzisolados@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/SfGY, ou acesse nossa página de carreiras no Linkedin: Brasilseg.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO INJETORA DE PALMILHA",
    "description": "CONTRATA-SE AUXILIAR DE PRODUÇÃO PARA FÁBRICA DE PALMILHAS DE PU. EXPERIENCIA EM AUXILIAR DE INJETORA, SERÁ UM DIFERENCIAL, INTERESSADOS ENVIAR CURRÍCULO PARA: vagaspalmilhas@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vaga para Motorista",
    "description": "***Favor, reenviar seus emails pois tivemos problemas técnicos.*** Contrata-se motorista de caminhão para atuar em uma empresa de lajes pré-moldadas. Experiência em depósito de materiais de construção será um diferencial. Interessados, mandar email para vagascpcltda@gmail.com com pretensão salarial e disponibilidade para começar. Ou entre em contato no número 16 98146-2262.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata Vendedor(a) - Lojas Claro - Franca Shopping",
    "description": "Vender e atender o cliente de forma diferenciada, identificando suas necessidades, prestando informações a respeito do mix de produtos da empresa, visando a superação das metas de vendas e qualidade de atendimento.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Pespontadores / Coladeiras peças",
    "description": "Estamos contratando Pespontador e Coladeira de peça, com prática, interessados encaminhar currículo para Av. Francisco Delfino dos Santos, 1140 - Jd Paulistano ou através do sollucontrata@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE PLANCHEAMENTO",
    "description": "CONTRATA-SE AUXILIAR DE PLANCHEAMENTO COM EXPERIENCIA EM PASSAR ATACADOR, FAZER BUCHA, E COLOCAR SAPATO NA CAIXA. ENVIAR CURRICULO PARA O Nº: (16) 99298-8496",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Garçom e Aux Cozinha- 8h as 15h",
    "description": "Restaurante localizado no centro da cidade de Franca está ampliando a equipe e está contratando Auxiliar de Cozinha e Garçom. Vaga CLt + Alimentação na empresa + Plano Odontológico + Aux Médico + Possibilidade de crescimento. Empresa com mais de 7 anos no mercado. Nossa equipe é sólida e prezamos em reter nossos talentos com um ambiente de trabalho agradável para se trabalhar. Trabalho das 8h as 15h, terça a domingo. Envie já seu currículo para rhdequalidade@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "com experiência: SUPERVISOR DE ESTEIRA, AUXILIAR DE PLANCHEAMENTO (COLOCAR BUCHA E PASSAR ATACADOR), PREGADOR DE PALMILHA, CONSERTISTA DE PLANCHEAMENTO, ALMOXARIFE (COM EXPERIENCIA EM CLASSIFICAÇÃO DE COURO), RISCADOR DE SOLA. Favor enviar curriculo pelo whats somente por mensagem (16) 99913-4185 (fabrica localizada no Jardim Derminio).",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vendedor(a)",
    "description": "Oportunidade Imperdível! Se você é comunicativo(a), com poder de persuasão, paixão por vendas e busca ótimos ganhos, essa vaga é para você! Estamos em busca de alguém com atitude, espírito de equipe e foco em resultados, para atuar no atendimento online. O que oferecemos: CLT, Salário fixo + comissão atrativa. Benefícios: Convênio com farmácia e Posto de combustível - TotalPass - Telemedicina - Bonificação - plano de desenvolvimento profissional. Envie seu currículo gestao.rhfranca@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, URDUME COM EXPERIÊNCIA, TECELÃO, SERVIÇOS GERAIS, AUXILIAR DE PRODUÇÃO, VENDAS. ENVIAR CURRÍCULO NO E-MAIL: financeiromactextil@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Doméstica - Residencial",
    "description": "Estamos contratando doméstica para casa de família em Franca. Detalhes da vaga: Trabalho de segunda a sexta, horário integral. Se tiver habilidade em cozinhar, será considerado um diferencial. Casa localizada em um condomínio, próximo a saída para Restinga. Requisitos: Experiência na função Responsabilidade e organização Interessadas, entrar em contato pelo WhatsApp: 16 99738-0899",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno tarde (14h30 as 22h30) e Auxiliar de Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Loja Pet - Contrata AUXILIAR VETERINÁRIO",
    "description": "LOJA AGRO CONTRATA 1 AUXILIAR VETERINÁRIO DO SEXO MASCULINO. Com CNH A/B e pratica na direção de ambos. Fará entregas e Taxi dog, Atendimento no balcão, Organização da Loja em geral. Somos uma loja que atende Petshop, Jardinagem, Banho e tosa e Clinica Veterinária. AS VAGAS ESTÃO DISPONIVEIS SOMENTE PARA HOMENS QUE TENHAM CURSO DE AUXILIAR VETERINARIO DE PET. Se enquadra nessas características? Mande seu curriculo para whats 16-99200-9900",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "MOTORISTA ENTREGADOR",
    "description": "Estamos em busca de um Motorista Entregador comprometido e responsável! Salario: R$ 2.399,06 Benefícios: Ticket Alimentação: R$ 400,00 Plano de Saúde Unimed (50%) Seguro de Vida, Day Off no aniversario. Envie seu currículo para: rh@refrigeracaocacique.com.br, Assunto do e-mail: Motorista Entregador",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Apontador de vira",
    "description": "Contrata-se apontador de vira que saiba apontar vira na maquina e lixador de planta para pré-frezado. interessados entrar em contato 16.98190-5678.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Assistente de Departamento Pessoal",
    "description": "Estamos contratando Assistente de Departamento Pessoal com Experiência em Escritório de Contabilidade. Necessário ter conhecimento em Legislação Trabalhista, experiência na área: admissões, rescisões, férias, folha de pagamento (cálculos), FGTS Digital, Conectividade Social, DCTFWEB, E-SOCIAL, Perdcomp, DIRF, DET, Empréstimo Consignado. Benefícios: plano de saúde, odontológico, vale refeição, total pass e day off. Interessados enviar currículo para:    dho.psi2023@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se Auxiliar Cozinha",
    "description": "A a empresa Hammay está contratando Auxiliar de cozinha para inicio imediato. Buscamos profissional pró-ativo e disposto a aprender e crescer com a empresa. VAGA é para auxiliar de cozinha. Horário do trabalho: 14.30 - 23 horas. Terça à Domingo. Enviar currículo para o Whatsapp 16 9.99324-6323.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR FINANCEIRO / DEP. PESSOAL",
    "description": "Contrata-se para trabalhar em escritório de advocacia. Segunda a sexta-feira 08:12 as 18:00 (sendo 1 hora de almoço). Salário inicial R$ 1.978,00 (possibilidade de evolução salarial) VA R$ 33,00 dia trabalhado Day Off na semana do aniversário. Necessário experiência prévia e conhecimento básico no pacote office. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE ESTOQUE DE SEGUNDA A SEXTA",
    "description": "• Experiências anteriores no estoque; • Atividades: Receber, conferir, armazenar e separar mercadorias. Controlar entrada e saída de produtos do estoque, solicitar reposição de materiais e organizar produtos na área de armazenagem • Ensino médio completo; • Desejável conhecimento em Excel; • Disponibilidade de horário comercial, sendo das 08:00 às 18:00 de segunda à sexta-feira. E-mail: lemosdistribuidora4@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "VENDEDORA",
    "description": "Estamos contratando vendedor(a) para atuar em nosso showroom especializado em espelhos decorativos e sob medida. Atividades: Atendimento ao cliente, apresentação de produtos e soluções, Emissão de orçamentos e fechamento de vendas. Requisitos:Boa comunicação e postura profissional, Experiência em vendas (desejável) Interesse por decoração e design de interiores é um diferencial.Oferecemos:Salário fixo, Comissão sobre vendas, Vale-alimentação. currículos: rh.grouproyalle@gmail.com ou 16994051756",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Xprime Academia contrata consultor(a) de vendas",
    "description": "Academia Xprime contrata consultora de vendas que seja comunicativa, goste de lidar com público e metas, período tarde e noite - Currículos para o whatsapp: 16 99249-6464 Poliana (gerente de vendas)",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados no Jardim Aeroporto 1. Temos preferencia por profissionais que residem nas imediações. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO, masculino, início imediato, buscamos pessoas responsáveis e comprometidas, aceita-se sem experiência. Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Calçados Frontinni Contrata com Registro na carteira Coladeira de peças falar com Luciano 16 99219-5363",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "COSTUREIRA – TRABALHO EM CASA",
    "description": "Estamos procurando costureira experiente para parceria de produção de roupas peças básicas. Trabalho 100% em casa (que ja possua maquina overlock, galoneira e ombro a ombro). Ja entregamos cortado, pagamento por produção/peça concluída. Interessados entrar em contato somente no whatsapp 16 999653885",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Auxiliar de Estoque",
    "description": "Responsável pelo Controle de entrada e saída de mercadorias no sistema, Conferência minuciosa das peças, Controle de notas fiscais, Preparação dos produtos para entrega, e realizar entregas, organização do estoque, auxiliar na organização e montagem dos produtos na loja. Fundamental conhecimento em Excel e internet, Conhecimentos gerais em estoque/logística, possuir CNH B, Ser comunicativo, pró ativo. Salário R$ 2.200,00 + R$ 400,00 Ticket. Enviar seu currículo: diretoriasalvattore@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Contrata-se Auxiliar de Ecomerce",
    "description": "Contrata-se Auxiliar de e-commerce/ Estoquista. Funções: Conferir, embalar e despachar pedidos. Organização de estoque. Apoio administrativo. Sexo masculino. Requisitos: Boa comunicação, organização e atenção aos detalhes. Período integral. De segunda à sexta- feira Registro em carteira + vale transporte. Salário: R$2150,00. Possibilidade de crescimento na empresa. Enviar currículo para: vagaabertaecom@hotmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Lava jato",
    "description": "Ueliton JRCAR lava jato Estamos contratando colaborador com experiência em lavagem e acabamento em veículos. disponibilidade de horário. Que possui CNH Por favor entregar seu currículo no endereço Rua Minas Gerais - 1519 - Vila Aparecida Ou manda mensagem no número (16)992985442 nos fundos do supermercado amarelinha. Venha fazer parte dessa equipe",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "FINANCEIRO / ADMINSTRATIVO",
    "description": "Financeiro/Administrativo Pleno – V.A, V.T, Sesc, SESI, Gympass – Vila Aparecida (Próx. Rotatória da Caixa D’água). Formação em Administração, Contabilidade ou áreas afins. Necessário experiência com conciliação bancária, fluxo de caixa, contas a pagar e receber, e rotinas administrativas. Envie currículo assunto \"Financeiro\" para vagas@antolie.com.br",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Consultor de Vendas – Telemarketing",
    "description": "Estamos contratando! Atue na captação de clientes de crédito consignado. Oferecemos salário fixo, vale alimentação, bonificação por metas, além de premiações para vendedor destaque do mês e do ano. Ambiente motivador, e oportunidades reais de crescimento. Envie seu currículo e venha crescer com a gente! Boa comunicação verbal e escrita e Habilidade com ferramentas básicas de informática serão diferenciais. Não é necessário ter experiência na área.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "AUXILIAR DE EXPEDIÇÃO",
    "description": "REFRIGERAÇÃO CACIQUE CONTRATA Auxiliar de Expedição • Salário: R$ 1.994,16 • Vale alimentação: R$ 400,00 • Plano de saúde Unimed (50%) • Seguro de vida • Day off no aniversário Enviar currículo para: rh@refrigeracaocacique.com.br Assunto do e-mail: Auxiliar de Expedição",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Vaga para Auxiliar de Expedição",
    "description": "Principais Funções e Responsabilidades: • Recepção de mercadorias • Controle de estoque • Organização do estoque • Separação e expedição • Embalagem • Conferência de Estoque Renda Salarial: R$ 2.047,00 na carteira + R$ 500,00 de Auxilio Alimentação. Telefone de contato: 16 992183420. Horario de Trabalho: Segunda a Sexta feira das hs 07:00 as hs 16:00 e Sabado das hs 07:00 as hs11:00.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "Admite-se Líder Comercial",
    "description": "Empresa varejista contrata Líder de Vendas, com as seguintes atribuições: Liderar e gerenciar a equipe de vendas, oferecendo suporte, orientação e treinamento para alcançar metas e objetivos estabelecidos. Desenvolver estratégias de vendas eficazes e implementar planos para aumentar as receitas e a participação de mercado. Monitorar o desempenho da equipe, fornecendo feedback regular e identificando áreas de melhoria. enviar e-mail para jls.gestão@gmail.com",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  },
  {
    "title": "KFC Franca Shopping Contrata",
    "description": "KFC FRANCA SHOPPING CONTRATA Vaga para Atendente de Fast Food - KFC a maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Disponibilidade de horário* Salário R$2025,00 * Vale refeição R$390,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp 18 99725 4622.",
    "dateCollected": "2025-10-02T17:15:33.764Z"
  }
]