[
  {
    "title": "Designer Gráfico / Arte Final",
    "description": "Trabalhar internamente designer grafico com experiência dinâmica e criativo e etc. Email: franklindgp@gmail.com"
  },
  {
    "title": "DESIGNER GRÁFICO / ARTE FINAL",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA SE VENDEDOR",
    "description": "REQUISTOS * Não é necessário experiência * Capacidade de trabalhar com metas e resultados * Habilidade de comunicação e trabalho em equipe * Proatividade e iniciativa para buscar novas oportunidades de vendas * Maior de 18 anos * Habilidades em informática BENEFÍCIOS* * Salário competitivo * Bonificação * Vale Refeição * Vale transporte* Interessados enviar currículo para maisvagatelecom@gmail.com"
  },
  {
    "title": "AUDTAX ESTÁGIO EM MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!"
  },
  {
    "title": "AUDTAX CONSULTOR DE NEGÓCIOS E ADM",
    "description": "Funções:Participar da rotina do escritório, executar e controlar planilhas, contabilizar documentos, comunicar-se com clientes e trabalhar em equipe. Procuramos candidatos proativos, organizados e adaptáveis, com conhecimento básico de informática. Qualificações:Cursando Contábeis ou Adm. O que oferecemos: Estágio: Remuneração, V.T - Vaga CLT: Salário fixo, V.R, V.T. Interessados envie seu currículo para: \n mecontrata@audtax.com.br  Venha fazer parte da nossa equipe!"
  },
  {
    "title": "Indústria Calçados no Distrito Contrata:",
    "description": "Riscador de sola, Auxiliar de Almoxarifado que saiba separar materiais e dobrar para corte, Revisor Final, Stringador, Pregador de palmilha que saiba escalar formas e descer base, Pessoa para colocar sapato na caixa , todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress"
  },
  {
    "title": "INDÚSTRIA CALÇADOS NO DISTRITO CONTRATA:",
    "description": "Descrição não disponível"
  },
  {
    "title": "PROFESSOR(A) DE INGLÊS",
    "description": "Buscamos uma pessoa dinâmica, comunicativa, divertida e que goste de aprender. Não é necessário experiência nem formação na área. Oferecemos treinamento completo. É indispensável ser fluente no idioma. Interessados enviar currículo para admknnfranca@gmail.com com o título \"Teacher\"."
  },
  {
    "title": "CUIDADOR (A) VOLANTE",
    "description": "CUIDADOR VOLANTE - Funções: Auxiliar nas rotinas diárias de cuidados (banho, troca, alimentação, entre outras atividades). Escala de Trabalho: 6/1 DIURNO , 12/36 NOTURNO E DIURNO. COBRIR FOLGAS, FERIAS E ETC. REGISTRADO Remuneração: 2262 + benefícios. . Interessados enviar currículo com titulo da vaga no assunto para   curriculo@feji.org.br   ou RUA OFÉLIA SOARES RUSSO. 970 JD PLANALTO."
  },
  {
    "title": "CUIDADOR DE IDOSOS",
    "description": "Contrata-se cuidador de sexo masculino - Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter Ensino Médio completo. Enviar currículo para o email: curriculoslardonaleonor@gmail.com"
  },
  {
    "title": "CORTADOR FORRO | AUXILIAR DE PREPARAÇÃO",
    "description": "Indústria de Calçados admite-se para inicio imediato Cortador Forro e Auxiliar de Preparação. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com"
  },
  {
    "title": "Auxiliar Para Ecomerce",
    "description": "Com ou Sem experiência,damos todo,treinamento,com disponibilidade para trabalhar no distrito ?16 99312-1442 salário 1650,00 mais vale alimentação"
  },
  {
    "title": "AUXILIAR PARA ECOMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "CAPTADOR(A) DE IMÓVEIS PARA LOCAÇÃO",
    "description": "Estamos à procura de um(a) Captador(a) de Imóveis para Locação que tenha paixão por desafios e habilidade em comunicação! Requisitos: Facilidade em se comunicar pelo telefone; Ser pontual e proativo; Gosto por desafios e vontade de crescer; Benefícios: Salário Fixo: R$ 1.565,55 + R$ 340,00 de vale alimentação + premiação. Se você se identifica com esse perfil e quer fazer parte de uma equipe engajada, envie seu currículo para pelo WhatsApp (16) 99755-1614."
  },
  {
    "title": "Operadora de Caixa - Loja de Roupas",
    "description": "OPERADORA DE CAIXA - LOJA DE ROUPAS: Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997"
  },
  {
    "title": "OPERADORA DE CAIXA - LOJA DE ROUPAS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliar de e-commerce",
    "description": "Vagas para auxiliar/analista de e-commerce. PRESENCIAL no regime CLT, experiência mínima exigida: Conhecimento das rotinas de e-commerce (mercado livre/shopee/shein/magalu). Conhecimento básico em Excel. Horário: Seg-Sex 7:40 as 17:20 Salário + Bônus. enviar CV com foto para: Recrutamento@grupodestro.com"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA-SE DESIGNER GRAFICO",
    "description": "Requisitos para a vaga: Maior de 18 anos. Conhecimento em Photoshop. Conhecimento em CorelDRAW. Trabalho presencial. Enviar curriculo pelo WhatsApp: (16) 991787212"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com"
  },
  {
    "title": "Estoquista",
    "description": "Monalisa Calçados loja Chico Julio contrata Estoquista. Ensino medio. Boa comunicação. Capacidade de trabalhar em equipe. Responsabilidade. Comprometimento. Conhecimento básico em informática. Foco em resultados. Inicio imediato. Enviar currículo para WhatsApp 16 99978-3974"
  },
  {
    "title": "ESTOQUISTA",
    "description": "Descrição não disponível"
  },
  {
    "title": "Chermmas supermercado está contratando!",
    "description": "Estamos com vaga para açougueiro e atendente de padaria todos com experiência e disponibilidade de horário. Interessados entrar em contato pelo WhatsApp 16 99663-2126 (Edilaine)"
  },
  {
    "title": "CHERMMAS SUPERMERCADO ESTÁ CONTRATANDO!",
    "description": "Descrição não disponível"
  },
  {
    "title": "VENDEDOR TELEMARKETING",
    "description": "OPORTUNIDADE! Empresa de produto com fácil aceitação, CONTRATA Profissionais de Vendas de Telemarketing AMBICIOSOS, que estejam interessado em GANHAR DINHEIRO, possui experiência em VENDAS de Consórcios, Seguros, Livros, Suplementos, Encapsulados. OFERECE: Treinamento avançado, os melhores ganhos do mercado, Salário Fixo, Comissão, Prêmios, Vale Transporte, Vale Alimentação, Seguros de Vida e plano de Benefícios, Inicio imediato, interessados enviar currículo para: selecom2024@gmail.com"
  },
  {
    "title": "Aux Produção",
    "description": "AUX. PRODUÇÃO EXPERIENCIA (COMPROVANDA EM CARTEIRA) ENTREGAR CURRICULUM NA RUA: Alberto Pulico, 4400 - Distrito Industrial ou Rua Paraná, 823 Vila Aparecida ou 1698832-8157(watss)"
  },
  {
    "title": "AUX PRODUÇÃO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Contrata-se Mecânico Automotivo",
    "description": "Temos vaga para Mecânico(a) Automotivo de veículos leves, com experiência. Temos vaga para Auxiliar de Mecânico(a) Automotivo de veículos leves, com conhecimento na troca de óleo e pneus. Enviar currículos no endereço,  Avenida Orlando Dompieri, 1770."
  },
  {
    "title": "CONTRATA-SE MECÂNICO AUTOMOTIVO",
    "description": "Descrição não disponível"
  },
  {
    "title": "MALHARIA CONTRATA",
    "description": "TECELÃO E AUXILIAR TECELÃO PARA TURNO DA TARDE: 14H AS 23H40. NÃO É NECESSÁRIO TER EXPERIÊNCIA. CURRÍCULO NO WHATS (16)99359-7096 OU fibermalhas@gmail.com"
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!"
  },
  {
    "title": "VENDEDORA / MODA INFANTIL",
    "description": "Descrição não disponível"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata. Requisitos: Conhecimentos operações agrícolas , processos de colheita de cana, contratos agrícolas e ou processos industrias(Açúcar e Álcool), Excel. Disponibilidade p/ viagens. Graduado ou cursando agronegócio, Adm ou áreas afins. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco"
  },
  {
    "title": "Vaga - Pesador de Produtos Químicos",
    "description": "Setor: Pesagem Química. Requisitos necessários: Ensino Médio Completo e Experiencia com Pesagem Química. Interessados enviar o currículo para o e-mail: recrutamento@hevia.com.br"
  },
  {
    "title": "VAGA - PESADOR DE PRODUTOS QUÍMICOS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliares Produção - Indústria Alimentos",
    "description": "Somos da Pães São Sebastião e temos ótimas oportunidade para Auxiliar de Produção. Estmaos pagando salário CLT + cesta básica + Sesi + Produtos a preço de custo para funcionários + Possibilidade de crescimento. Temos vagas para o horário da madrugada, tarde e noite. Temos outros horários também, mas para lista de espera. Enviar currículos para recrutamentopss2024@gmail.com"
  },
  {
    "title": "AUXILIARES PRODUÇÃO - INDÚSTRIA ALIMENTOS",
    "description": "Descrição não disponível"
  },
  {
    "title": "EXECUTIVO DE VENDAS - Vitta Residencial",
    "description": "Chega de esperar milagres na sua posição atual, seja protagonista da sua carreira e ganhe acima da média do mercado. 2025 pode ser seu ano e temos uma oportunidade na maior construtora da cidade de Franca. Faça parte do nosso time comercial. Envio seu currículo para gabriel.andrade@vendasvitta.com.br ou whatsapp somente para envio de currículos (16)99231-2026"
  },
  {
    "title": "EXECUTIVO DE VENDAS - VITTA RESIDENCIAL",
    "description": "Descrição não disponível"
  },
  {
    "title": "ASSISTENTE VENDAS",
    "description": "Realizar faturamento, emitir notas, inserir pedidos no sistema, acompanhar a produção, contato direto com clientes, disponibilizar tabelas de produtos, sanar as dúvidas e problemas dos nossos clientes. Responsável por atualizar a tabela de preços no sistema, criar novos produtos em nosso sistema, geração de relatórios de vendas para a gerência. Interessados enviar currículo para rhempregafranca@gmail.com"
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados na Vila Aparecida. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160"
  },
  {
    "title": "PASSADEIRA DE COLA",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA SE VENDEDOR EXTERNO",
    "description": "REQUISTOS * Não é necessário experiência * Capacidade de trabalhar com metas e resultados * Habilidade de comunicação e trabalho em equipe * Proatividade e iniciativa para buscar novas oportunidades de vendas * Maior de 18 anos BENEFÍCIOS* * Salário competitivo * Bonificação * Vale Refeição * Vale transporte - Email: maisvagatelecom@gmail.com"
  },
  {
    "title": "ADMITE-SE ADMINISTRATIVO IMOBILIÁRIO",
    "description": "Há vaga para Administrativo Imobiliário com início imediato. Atividades: Fechamento de contratos de locação, Análise de documentos, Atendimento a clientes, Acompanhamento em imóveis particulares e Gestão de recebimentos, pagamentos e seguros. Profissional com experiência em imobiliária ou áreas similares, habilidades em negociação, comunicação e resolução de problemas. Horário comercial de segunda a sexta. Envie seu currículo para selecaoerec@gmail.com com o assunto: Administrativo Imobiliário."
  },
  {
    "title": "Admite-se",
    "description": "Rede de supermercados contrata: Balconista de padaria, Operadora de caixa, Fiscal de caixa (com experiência) Açougueiro (ambos os sexos), Repositor, Enviar currículo para: rhdpcontrata3@gmail.com"
  },
  {
    "title": "ADMITE-SE",
    "description": "Descrição não disponível"
  },
  {
    "title": "VENDEDOR DE AUTO PEÇAS",
    "description": "Buscamos profissional com EXPERIÊNCIA na área de vendas - balcão, que seja prestativo e que possa entender o cliente, levando assim, soluções compatíveis com suas necessidades. Ser determinado, comunicativo e voltado para resultados o que o tornam um executor. Responsável, com bom relacionamento interpessoal e que saiba trabalhar em equipe. Organizado para estruturar suas atividades e com boa empatia para o relacionamento com o público. Disponibilidade de horário, inclusive aos sábados."
  },
  {
    "title": "PRENSEIRO de solados de borracha",
    "description": "Admite-se PRENSEIRO, diferencial ter EXPERIÊNCIA, inicio imediato, sexo masculino, buscamos pessoas responsáveis, comprometida e que trabalhe em equipe e valorize a segurança e higiene. Trabalho de seg. a sexta-feira, hor. 15:18 às 00:47 horas. envie CURRÍCULO pelo e_mail rhdp@rtmsolados.com.br ou trazer na Rua Alexandre Bittar Sábio de Mello, nº 3090 - Distrito Industrial - fone whatsApp = (16) 3720 7781"
  },
  {
    "title": "PRENSEIRO DE SOLADOS DE BORRACHA",
    "description": "Descrição não disponível"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE TÉCNICO - ADM",
    "description": "CHB Sistemas contrata estagiário(a) . Requisitos: Cursando graduação ou técnico em áreas administrativas: Contábeis, Economia, Gestão empresarial, Administração, Gestão de produção Industrial ou Gestão em Agronegócio. Algum conhecimento de processos administrativos. Pacote Office. Disponibilidade de horário: 07:30-11:30-13:00-15:00; Oferecemos treinamentos, plano de desenvolvimento e bolsa estágio valor:1.443,00 Interessados cadastrar no site www.chb.com.br – em trabalhe conosco."
  },
  {
    "title": "Empresa Multinacional de grande porte.",
    "description": "2º grau completo/cursando. Benefícios: Oferecemos: assistência médica e odontológica, seguro de vida, refeição em restaurante local, cooperativa de crédito, premiação por resultados, auxílio-creche, kit enxoval para recém-nascido(a), cesta de Boas Festas, subsídio educacional e Cartão Atacadão. Escala 6x1 (disponibilidade sábados, domingos e feriados) Enviar currículo para adrianaaguiar@atacadao.com.br"
  },
  {
    "title": "EMPRESA MULTINACIONAL DE GRANDE PORTE.",
    "description": "Descrição não disponível"
  },
  {
    "title": "Flor da Pele Contrata",
    "description": "Estamos contratando fachetadeira/Aux de Plancheamento/Acabador (Lixador e Riscador). Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com- WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia."
  },
  {
    "title": "FLOR DA PELE CONTRATA",
    "description": "Descrição não disponível"
  },
  {
    "title": "Consultor de Vendas (Vendedor Interno)",
    "description": "É necessário ter experiência no setor de vendas, será um diferencial ter experiência com vendas de produtos técnicos. Funções do Cargo: Atendimento ao cliente (Telefone, WhatsApp, E-mail, Chat e etc.), prospecção, lançamentos de pedidos, pós-venda e suporte ao cliente. Formação Necessária: Superior Completo ou Cursando. Habilidade: Informática. Horário: Segunda à Sexta. Interessados enviar o currículo para o e-mail: recrutamento@hevia.com.br"
  },
  {
    "title": "CONSULTOR DE VENDAS (VENDEDOR INTERNO)",
    "description": "Descrição não disponível"
  },
  {
    "title": "Social media loja de moda Infantil",
    "description": "REQUISITOS: Domínio na criação de reels, e posts para as redes sociais. Excelente comunicação verbal e principalmente escrita, para criação das legendas dos posts. Noções de roteiro, gravação, fotografia e edição de vídeos.Vaga CLT de segunda a sábado. Disponibilidade para início imediato Preferência por perfil feminino: Interessadas enviar currículo para o número: 1699266-4997"
  },
  {
    "title": "SOCIAL MEDIA LOJA DE MODA INFANTIL",
    "description": "Descrição não disponível"
  },
  {
    "title": "AUX ESTOQUE",
    "description": "AUX /ESTOQUE : Precisa-se de Auxiliar de Estoque, para início imediato, experiência será um diferencial. Entregar curriculum RUA PARANA, 823 VILA APARECIDA ou 1698832-8157(watss) colocar VAGA A QUE SE REFERE"
  },
  {
    "title": "Banca de Pesponto",
    "description": "Contrata-se BANCA DE PESPONTO para calçados, bota feminia, tênis e sapato social. Interessados entrar em contato com Cristofer no telefone 16.99148-2178"
  },
  {
    "title": "BANCA DE PESPONTO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 48 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Contato (16) 99199 6348 Email:tomazdanny@hotmail.com Falar com Daniela Tomaz."
  },
  {
    "title": "CONSULTOR TUPPERWARE (UTENSÍLIOS DE COZINHA ORIGINAL)",
    "description": "Descrição não disponível"
  },
  {
    "title": "Consultor de vendas",
    "description": "Você que gosta de desafios, tem habilidade em negociar e adora vendas e está em busca de uma excelente remuneração nós temos vagas esperando por você. Requisitos: dinamismo, boa comunicação oral e escrita, experiência com vendas por telefone, e experiência com consórcio será um diferencial. Proposta Salarial: Fixo + comissão +bonificação+ vale alimentação + gympass+ vale transporte + day off no aniversário + plano de carreira, bônus por desempenho+ PLR. recruta@ancoraconsorcios.com.br"
  },
  {
    "title": "CONSULTOR DE VENDAS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Supervisor Televendas",
    "description": "Experiência Comprovada em Treinamento Formação de equipe, Fixo CLT R$ 3000,00,14ºSálario, V.T, V.A, Participação sobre equipe, Plano Saúde + 2 Dependentes,Plano Funerário Premium, Seguro Vida, Cartão Descontos, Plano Carreira, Viajem Férias Bonificados. Enviar C.V via WhatsApp (16) 99986-8686."
  },
  {
    "title": "SUPERVISOR TELEVENDAS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Desossador",
    "description": "Venha fazer parte da família Camari(Cristais Paulista)... Desossador com experiência, trabalho de segunda a sexta das 06:00 às 16:48, com 2 horas de almoço... Salário compatível com a função, benefícios: cartão alimentação, plano de saúde e convênios, vaga para homens e mulheres. rh@camari.com.br"
  },
  {
    "title": "DESOSSADOR",
    "description": "Descrição não disponível"
  },
  {
    "title": "ANALISTA DE E-COMMERCE",
    "description": "VAGA PARA HOMEM: PROMOVER E CRIAR ESTRATÉGIAS DE VENDAS EM DIVERSAS PLATAFORMAS DE MARKETPLACE. NECESSÁRIO DOMÍNIO EM: BLING, NUVEMSHOP, MERCADO LIVRE (ROTINA EMBARQUE FULL), SHOPEE E ETC. CHAMAR NO WHATSAPP (016) 99778-4007"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA"
  },
  {
    "title": "PROFESSORA EDUCAÇÃO FISICA",
    "description": "Contrata-se professor(a) de Educação física . Interessados enviar currículo para: curriculovagasf1@gmail.com"
  },
  {
    "title": "Auxiliar e Instalador Sis.Ar Condicionado",
    "description": "Somos do RH da Kliver Climatização. Empresa de renome e tradição na cidade que trabalha com sistemas de climatizadores e ar condicionado. Estmaos em busca de Auxiliares e Instaladores de ar Condicionado. Se tiver experiência será ótimo, mas se não tiver estamos dispostos a desenvolver novos talentos. Trabalho de segunda a sexta das 7h as 17h com salário CLT a combinar + V.A de R$ 430,00 + Vale Trannsporte + Possibilidade de Carreira. Currúculos para rhdequalidade@gmail.com"
  },
  {
    "title": "AUXILIAR E INSTALADOR SIS.AR CONDICIONADO",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA-SE AUX MECÂNICO",
    "description": "Buscamos um profissional proativo, que tenha interesse em aprender na área. Suas principais atividades são: organização do estabelecimento, atendimento de clientes, limpeza e manutenção das máquinas. Não é necessário experiência, inicio imediato. Horários de segunda à sexta das 08:00 as 17:30 e aos sábados das 08:00 ao 12:00. Interessados enviar currículo para o e-mail: dumaq.2022@gmail.com"
  },
  {
    "title": "Estagio na Área de Contabilidade",
    "description": "Estágio para a Área Contábil que esteja cursando Contabilidade ou Administração. Bolsa estágio e benefícios, com carga de 06 horas diárias. Enviar currículo para WhatsApp (16) 99386-2294 ou e-mail contato@barceloscontabil.com.br."
  },
  {
    "title": "ESTAGIO NA ÁREA DE CONTABILIDADE",
    "description": "Descrição não disponível"
  },
  {
    "title": "auxiliar de e-comm",
    "description": "Empresa de ecomercce de calçados está buscando um colaborador (a) para se juntar a nossa equipe empresa fica no bairro elimar embalagem de produtos , emissao de pedidos etiquetas e notas fiscais importante ter experiencia no bling , atendimento de trocas e devolucoes importante ser comunicativo (atendiemnto ao cliente) salario compativel categoria registrado clt"
  },
  {
    "title": "AUXILIAR DE E-COMM",
    "description": "Descrição não disponível"
  },
  {
    "title": "Vaga para Operador de caixa",
    "description": "Duas vagas para operadora de caixa no supermercado santo expedito Avenida Primo menegheti, oportunidade para bairros proximos como: panorama, paulistano, brasilandia e entre outros. Salário R$ 1.940,00 + quebra de caixa. Periodo da tarde. Interessados mandar o curriculo para: vagasraquelfanan@gmail.com / colocar no assunto operadora de caixa."
  },
  {
    "title": "VAGA PARA OPERADOR DE CAIXA",
    "description": "Descrição não disponível"
  },
  {
    "title": "ADMITE-SE PESPONTADOR DE BOLSA",
    "description": "ADMITE-SE PESPONTADOR (A) DE BOLSA, INTERESSADOS ENVIAR CURRÍCULO PARA: industriarhcontrata2021@gmail.com"
  },
  {
    "title": "CONTRATA ELETRO TÉCNICO",
    "description": "* Conhecimento em comandos elétricos / * Conhecimento em montagens de painéis elétricos e diagramas / * Conhecimento em manutenção industrial e pneumáticos. Enviar currículo para whatsapp: (16) 9.9199-1131"
  },
  {
    "title": "Temos Vagas: SUPERVISOR EXTERNO e PROMOTORES DE VENDA",
    "description": "- Empresa nacional contrata Supervisor de vendas externas e promotor de vendas externa; - Desejável experiencia de venda PAP; Contratação Carteira Assinada + Comissões sobre vendas + Vale Transporte + Vale alimentação. Enviar currículos para: direcao@cebracfranca.com.br"
  },
  {
    "title": "TEMOS VAGAS: SUPERVISOR EXTERNO E PROMOTORES DE VENDA",
    "description": "Descrição não disponível"
  },
  {
    "title": "CASA DO AGRICULTOR FRANCA CONTRATA",
    "description": "Rapaz que tenha noção em banho e tosa. Local da loja é no Jd Parati em Franca. Interessados chamar no whats 16 992009900"
  },
  {
    "title": "ATENDENTE",
    "description": "Giraffas restaurante no Franca Shopping está buscando novos talentos para se juntarem à nossa equipe! Se você tem: Idade mínima de 18 anos, cursando o ensino médio, residir em Franca, disponibilidade de horário. Oferecemos: salário R$ 1900,00 + Vale transporte, alimentação, seguro saúde, seguro odontológico. Para se candidatar: Envie seu currículo para o e-mail giraffasvagas@gmail.com"
  },
  {
    "title": "VAGA DE EMPREGO",
    "description": "Estamos em busca de um colaborador do sexo masculino para integrar nossa equipe! Não é necessário ter experiência, mas é importante ter algum conhecimento na área. Requisitos: Interesse em aprender e se desenvolver Conhecimento básico na área (não é necessário ter experiência prévia) Comprometimento e vontade de crescer Oferecemos treinamento e oportunidade de crescimento profissional! Interessados, por favor, DEIXAR CURRICULUM NA DUZÉ HAMBURGUERIA AV: Doutor Ismael Alonso Y Alonso 105."
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "Vaga para trabalhar em fabrica do ramo textil, nas proximidades do Aeroporto1. Necessário: Ser maior de 18 anos, experiencia com máquina: reta, overlock , galoneira. Enviar curriculo pelo WhatsApp (16) 991787212 - com o assunto costura."
  },
  {
    "title": "AUXILIAR DE CARTONAGEIRO",
    "description": "Contrata-se Auxiliar de Cartonageiro, para início imediato - não necessita experiência. Entregar curriculum na AV: ALBERTO PULICANO, 4701 - DISTRITO INDUSTRIAL - FRANCA SP ou pelo Whats (16) 99192.5013"
  },
  {
    "title": "Assistente de E-commerce",
    "description": "Assistente de e-commerce, salário R$2.000,00 + comissão venda loja, segunda feira à sábado, experiência: Mercado Livre, Netshoes e Irroba. Interessados (as) enviar currículo para: sitevagas@hotmail.com"
  },
  {
    "title": "ASSISTENTE DE E-COMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "ANALISTA DE MARKETING",
    "description": "Buscamos no mercado, profissional com formação em Marketing/Publicidade, ou áreas afins. Domínio de estratégias de marketing digital e mídias sociais, experiência em produção de conteúdo para a web em seus mais diversos canais (blog, Facebook, Instagram, etc). Organização de eventos, marketing de relacionamento e endomarketing, com amplo suporte à equipe de vendas e toda área comercial."
  },
  {
    "title": "Contrata Banca Ler a Descrição",
    "description": "Contrata Banca Ler a Descrição Contrata-se Banca de Pesponto que faça produção ACIMA de 240 pares, interessados chamar no WhatsApp (16) 99311-0422 falar com João Pedro."
  },
  {
    "title": "CONTRATA BANCA LER A DESCRIÇÃO",
    "description": "Descrição não disponível"
  },
  {
    "title": "FÁBRICA DE CALÇADOS CONTRATA",
    "description": "Estamos contratando para início imediato: * MANCHADOR *** SACADOR de FORMA *** CORINGA de ACABAMENTO *** FECHADOR de LADO *** SUPERVISOR de MONTAGEM. Oferecemos os benefícios: cesta básica; convênio médico, PLR, Seguro de vida e salário acima do mercado. Se você tem experiência em umas dessas funções, pode enviar seu enviar currículo com o nome da vaga para: vagascalcadosrh@gmail.com"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "Estamos contratando costureiras(os). Requisitos: .Experiência em Maquinas Reta. Experiência em Maquinas Overlok . Trabalho em equipe. Comprometimento . Organização. Sobre a Vaga: .Salário + Bonificação .Trabalho Interno .Registrado. Contato (16) 99251-4763"
  },
  {
    "title": "Contrata analista de markeplace",
    "description": "Contrata Gestor marketplace, que tenha domínio em mercado livre e shoppe, criação de anúncios , analise de contas (Diferencial ter trabalho no setor de vestuário ) Barracão localizado no Distrito industrial, trabalho registrado de Segunda a sexta das 07:00 as 17:00 currículo no WhatsApp 16-99344-7219 falar com Lorrany , pegamos apenas com experiência na área.. mandar curriculo direto no whats 16-99344-7219"
  },
  {
    "title": "CONTRATA ANALISTA DE MARKEPLACE",
    "description": "Descrição não disponível"
  },
  {
    "title": "Operador de Máquina",
    "description": "Crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Experiência em operar máquinas de produção. Garantir a qualidade operacional dos equipamentos mediantes testes, frequência e padrão. Manter a limpeza de máquinas e o setor organizado. Desejável ter cursos técnicos. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico e excelente oportunidade de crescimento profissional."
  },
  {
    "title": "OPERADOR DE MÁQUINA",
    "description": "Descrição não disponível"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997"
  },
  {
    "title": "VAGA: MARKETING FOTOGRAFIA MODA INFANTIL",
    "description": "Descrição não disponível"
  },
  {
    "title": "Engenheiro Civil",
    "description": "Requisitos: Comunicativo, organizado, experiência com obras, coordenação de equipes, CNH A/B - Horário 8:00 hrs ás 17:30 hrs (Segunda à Sexta) Interessados enviar currículo: administrativo@lagatti.com.br"
  },
  {
    "title": "ENGENHEIRO CIVIL",
    "description": "Descrição não disponível"
  },
  {
    "title": "VENDEDORA",
    "description": "Contrata-se vendedora para trabalhar em loja de lingerie. Necessário experiência em vendas. Horário comercial. Início imediato. Interessados deixar currículos no endereço: Rua Eduardo Azzuz, 1391, Jd. Éden, ou enviar para o email: abcurriculos@gmail.com."
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO DE ENSINO MÉDIO",
    "description": "ESTÁGIO DE ENSINO MÉDIO Estamos contratando estudante do ensino médio para atuar com: Agendamento de avaliações odontológicas; Atendimento a clientes por telefone e WhatsApp; Apoio na organização da agenda, etc. OBRIGATÓRIO ESTAR CURSANDO O ENSINO MÉDIO NO PERÍODO NOTURNO; Boa comunicação e Conhecimentos básicos de informática. Bolsa-auxílio+Auxilio Transporte+ Comissão Interessados enviar currículo para: rh.vagasinternas@gmail.com"
  },
  {
    "title": "Precisa-se",
    "description": "Precisa-se de pespontador (a)tratar na rua: Sueli Reis Caran 1321 ,fone 99286-5962 falar com o Paulo."
  },
  {
    "title": "PRECISA-SE",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Contrata-se Empilhadeirista e ajudante ramo construção civil. Enviar currículo para rhcmto@gmail.com"
  },
  {
    "title": "VAGA DE VENDEDOR – HORÁRIO NOTURNO (15:00 às 22:00)",
    "description": "Quer crescer na área de vendas? Oferecemos treinamento completo para formar excelentes vendedores! Buscamos pessoas com boa comunicação, aprendizado rápido e conhecimentos básicos de informática. Benefícios: R$ 1.994,00 + comissões e premiações + vale alimentação e transporte. Se você se identifica, se cadastre no link: https://oportunidades.mindsight.com.br/carmensteffens/1122"
  },
  {
    "title": "VAGA DE VENDEDOR – HORÁRIO NOTURNO (15:00 ÀS 22:00)",
    "description": "Descrição não disponível"
  },
  {
    "title": "PADEIRO(A) E SALGADEIRO(A)",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS VAGAS DE PADEIRO(A) E SALGADEIRO(A) COM EXPERIÊNCIA DE 2 ANOS NA ÁREA. PARA TODAS AS VAGAS PEDIMOS DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Responsabilidades: Separação e organização de pedidos para envio; Conferência de mercadorias recebidas e expedidas; Controle de estoque e pedido de produtos; Embalagem e etiquetagem dos produtos para envio; Auxiliar no processo logístico e garantir que os pedidos sejam enviados dentro do prazo; Suporte às demais atividades relacionadas ao setor de e-commerce. Local: Distrito Industrial Horário:07h00 as 16h48 de segunda-feira a sexta feira. Enviar curriculos paulocelioadm@gmail.com"
  },
  {
    "title": "Gestão de Anúncios para E-commerce",
    "description": "Sou uma profissional dedicada a oferecer serviços para e-commerce. Com mais de 10 anos de experiência no setor, ajudo empresas a otimizar suas operações, realizo a gestão de anúncios e campanhas de marketing digital. Meu compromisso é fornecer soluções personalizadas que impulsionem suas vendas e o crescimento do seu negócio. Vamos juntos transformar o potencial do seu e-commerce em resultados reais! Envie sua proposta comercial. E-mail: cris.luanads@gmail.com ou zapp (16) 99428-0684"
  },
  {
    "title": "GESTÃO DE ANÚNCIOS PARA E-COMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "GALO BRANCO CONTRATA - LOJA CONVENIÊNCIA",
    "description": "Há vagas para Padeiro(a) horário 13h as 22h, Cozinheira (o) horário 15h as 23h. Salário compatível + benefícios. Interessados enviar currículo no e-mail, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!"
  },
  {
    "title": "OPORTUNIDADE",
    "description": "1) Programador CNC (Torno e Centro de Usinagem): Pró-ativo, experiência comprovada em programação, preparação e operação, Salário de R$2000,00 a R$3000,00. 2) Auxiliar de Produção: Nao necessita Experiência. Oferecemos Salário compatível com a função + Vale alimentação. Enviar currículo para comercial@performancepecas.com.br com o nome da vaga."
  },
  {
    "title": "DUBLADORA CONTRATA",
    "description": "OPERADOR DE MAQUINA A COLA , REBOBINADOR E AUXILIAR DE DUBLAGEM. NECESSÁRIO TER EXPERIÊNCIA. INÍCIO IMEDIATO! CURRÍCULO NO WHATS (16)99359-7096 OU fibermalhas@gmail.com"
  },
  {
    "title": "Social Media Marketing Internacional",
    "description": "Somos uma agência que conecta empresas brasileiras nos EUA ao seu público com estratégias criativas e eficazes. Desafios: Criar e apresentar estratégias, gerenciar calendários e desenvolver campanhas. Requisitos: Experiência em social media, criatividade, boa comunicação e inglês/espanhol (diferencial). Benefícios: CLT Vale-alimentação, seguro saúde, day off, vaga remota. Inscreva-se: soutodigital.com/vagas"
  },
  {
    "title": "SOCIAL MEDIA MARKETING INTERNACIONAL",
    "description": "Descrição não disponível"
  },
  {
    "title": "EMPRESA DE CALCADOS CONTRATA",
    "description": "Profissionais para os cargos de AUXILIAR DE PREPARACAO / COLADEIRA DE PEÇAS PARA CONSERTO / AUXILIAR DE ALMOXARIFADO E LUSTRADOR. Contato com Matheus no cel 16 99456-2778 ou enviar para o e-mail jecshoes@jecshoes.com.br"
  },
  {
    "title": "Revisor(a) de corte",
    "description": "Vaga aberta para profissionais revisor de corte. Que acredita que sua experiência e competência pode contribuir com o comprometimento de produzir calçados de alta qualidade. Nossa empresa tem linearidade de trabalho durante todo ano no processo de venda digital enviar currículo la.cintra@hotmail.com"
  },
  {
    "title": "REVISOR(A) DE CORTE",
    "description": "Descrição não disponível"
  },
  {
    "title": "Atendente E-commerce",
    "description": "A empresa Ponto das Mangueiras busca profissionais para atuar na área de confirmação de vendas em E-commerce com atendimento ao cliente pós venda, auxiliar nas dúvidas dos clientes via chat e ligação. Horários: Segunda a Sexta das 07:00 ás 16:12 e aos Sábados: das 08:00 ás 11:00. Empresa Localizada no Distrito Industrial em Franca-SP"
  },
  {
    "title": "ATENDENTE E-COMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite/ *AUXILAR DE DEPTO PESSOAL*: Com experiência / *DUBLADOR*:Com experiência / *AUX. DUBLAGEM*:Com experiência/ * AUXILIAR DE PRODUÇÃO*: Com experiência. Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail."
  },
  {
    "title": "*Auxiliar Ecommerce - *Designer Gráfico",
    "description": "Empresa na área de calçado contrata Auxiliar de Ecommerce e Designer Gráfico com experiência na área. Interessados enviar currículo para rhsapato@gmail.com"
  },
  {
    "title": "*AUXILIAR ECOMMERCE - *DESIGNER GRÁFICO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Contrata-se Gerente de Ecommerce",
    "description": "Contrata-se Gerente de Ecommerce com experiência prévia comprovada, carga horária de segunda a sexta feira horário comercial. Experiência em sistema BLING e VTEX serão diferenciais. Salário a combinar. Profissional deverá ter experiência em todas as rotinas de um Ecommerce com perfil para trabalhar com metas, gerenciar equipe e liderar para que os resultados esperados sejam alcançados. Currículos para:   vagasrhdrs@gmail.com"
  },
  {
    "title": "CONTRATA-SE GERENTE DE ECOMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o setor Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com"
  },
  {
    "title": "Depto Contabil/Fiscal",
    "description": "Escritório Contábil contrata p/ Depto Contábil/Fiscal início imediato. Exp lançamento, conciliação, depreciação, análise de balanço, fechamentos contábeis, Razão, Diário, Balancete, Balanço. Apuração de resultado nas empresas Simples Nacional, Lucro Presumido e Real. Entrega de Obrigações acessórias como DCTF e DIRF. Diferencial: Experiência no sistema Prosoft ou Domínio, Sped ECD e ECF; Salário compatível com a experiência + benefícios. Enviar currículo rhcontrata2023@hotmail.com"
  },
  {
    "title": "DEPTO CONTABIL/FISCAL",
    "description": "Descrição não disponível"
  },
  {
    "title": "ADMITE-SE VENDEDOR/SUPORTE SOFTWARE",
    "description": "Admite-se Vendedor/Analista de Suporte setor de tecnologia. Necessário: *Conhecimento em informática/Tecnologia *Responsável / Proativo(a) *Boa comunicação verbal e escrita *Experiência no ramo de vendas/tecnologia. Salário Fixo + Comissão + Vale Alimentação + Transporte. **Enviar currículo para: contratasefranca@gmail.com."
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/behG, ou acesse nossa página de carreiras no Linkedin: Brasilseg."
  },
  {
    "title": "Auxiliar Administrativo",
    "description": "Empresa contrata AUXILIAR ADMINISTRATIVO Experiência em • Atendimento à clientes: loja virtual, whatsapp, email • Lançamentos de pedidos • Suporte ao cliente • Utilização de planilha e processador de texto • Ser focado e detalista Trabalho de segunda a sexta, oferece vale transporte Horario: 08:00 as 18:00 Interessados enviarem currículo para o email \n  sdmiecvagas@hotmail.com   indicando vaga no assunto: AT100225"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "Descrição não disponível"
  },
  {
    "title": "PESPONTADOR",
    "description": "Indústria de Calçados contrata PESPONTADORES VIÉS / BOLSA E AMOSTRA. Interessados enviar currículo para: selecaocalcadosfranca@gmail.com"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO(A) ATENDIMENTO",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) PARA ÁREA COMERCIAL/ATENDIMENTO AO CLIENTE - Requisitos: 1 - CURSANDO ADMINISTRAÇÃO, MARKETING OU ÁREAS AFINS. 2 - COMUNICATIVO(A) E PRÓ ATIVIDADE PARA APRENDER. | Enviar currículo para: eliane.contratacaoescritorio@gmail.com"
  },
  {
    "title": "Auxiliar de cozinha / Cozinheira (o)",
    "description": "Contrata-se Auxiliar de cozinha/Cozinheiro para restaurante de segunda à sábado. Disponibilidade de horário. Pré-requisitos: Pró ativo(a), comunicativo(a), goste de cozinha. Preferência pra quem tem experiência na área. Interessados enviar currículo para lucasl.francasilva@hotmail.com"
  },
  {
    "title": "AUXILIAR DE COZINHA / COZINHEIRA (O)",
    "description": "Descrição não disponível"
  },
  {
    "title": "Contrata-se coladeira de peças",
    "description": "Contra-se com urgência Coladeira de peças com experiência e auxiliar de pesponto.Av PauloVI 1936 Parque Progresso"
  },
  {
    "title": "CONTRATA-SE COLADEIRA DE PEÇAS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h30, com uma hora e meia de almoço Salário: 1949,00."
  },
  {
    "title": "SOCIAL MEDIA/DESIGNER GRÁFICO",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATAÇÃO FORMATO PESSOA JURÍDICA",
    "description": "Buscamos Pessoa Jurídica (MEI) para trabalho interno de segunda a sexta. Função: Abordar clientes para agendar reuniões empresariais. Comprometimento e habilidade de lidar com metas e desafios é essencial.Remuneração R$2500,00 + Bônus por reunião concretizada! Interessados enviar currículos para contatotelevendas2017@gmail.com com titulo PJ."
  },
  {
    "title": "produção",
    "description": "Empresa de Confecção contrata para inicio imediato para setor de: Produção, masculino ou feminino interessados enviar currículo com foto para whats ( Não é aceito ligações ) 16 99260-9985 Não é necessário experiencia. Colocar a vaga de interesse Produção - Salários na faixa de R$3000,00"
  },
  {
    "title": "PRODUÇÃO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Contrata - se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Auxiliar de Limpeza, Operador de Caixa, Repositor, Fiscal de Loja, Fiscal de Prevenção de Perdas, Operador de CFTV, Auxiliar de Padeiro, Auxiliar departamento pessoal. Que tenha responsabilidade, comprometimento, e disponibilidade de horário. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com"
  },
  {
    "title": "CONTRATA - SE",
    "description": "Descrição não disponível"
  },
  {
    "title": "VENDEDOR",
    "description": "Perfil comprometido, pró ativo, ORGANIZADO e responsável. Fará VISITAS (RUA) para prospecção de novos clientes, TELEVENDAS e Entregas(á tarde). Veículos da empresa, Salário comércio + comissão. SEGUNDA Á SÁBADO. Enviar currículo COM FOTO(16) 3702-3535 – ** NECESSÁRIO HABILITAÇÃO A e B **"
  },
  {
    "title": "Primeiro Emprego - Estágio",
    "description": "Vaga para primeiro emprego e estágio. Assistente de E-commerce. Boa leitura e escrita. 6h00 por dia. Das 8h às 15h. Vila Chico Júlio. Currículos por e-mail: gustavo@vabadus.com.br"
  },
  {
    "title": "PRIMEIRO EMPREGO - ESTÁGIO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliar Fiscal /Departamento Fiscal",
    "description": "Contratamos auxiliar fiscal para a função de lançamentos de Notas Fiscais, Apuração de Impostos Simples e Lucro Presumido, entrega de declarações DIRF, Defis e demais rotinas pertinentes a área. Interessados encaminhar currículo para o e-mail: contpes010@gmail.com"
  },
  {
    "title": "AUXILIAR FISCAL /DEPARTAMENTO FISCAL",
    "description": "Descrição não disponível"
  },
  {
    "title": "Supervisor Telemarketing",
    "description": "Contrata-se Supervisor com experiência em Telemarketing e em liderar equipes. Oportunidades reais de crescimento e uma cultura que valoriza seu potencial. Oferecemos treinamentos e comissões do mercado. Envie currículo para: rhempregafranca@gmail.com"
  },
  {
    "title": "SUPERVISOR TELEMARKETING",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA SE VENDEDORA (O)",
    "description": "A loja 100% Jeans Prime está contratando vendedora para inicio imediato Pré requisitos ser maior de 18 anos ,próativa com foco em resultados .SALÁRIO FIXO CLT+ HORAS EXTRAS + COMISSÃO+BONIFICAÇÃO SOBRE RESULTADOS , ter experiência será um diferencial. Interessadas(o) enviar curriculum com foto para o WastApp (16) 99410-8790"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\""
  },
  {
    "title": "VAGA ASSISTENTE DE E-COMMERCE",
    "description": "Descrição não disponível"
  },
  {
    "title": "Mag Shake Sorveteria 2 Vagas",
    "description": "1 Vaga: Para trabalhar REGISTRADO, de segunda a ,Domingo folgando na quarta. Horário: 14 as 22 hs. Salário: R$ 2050,00+ ( 600,00 de alimentação) 2 Vaga: Free lance para Sábado e Domingo das 14 as 22 hs, 150,00 o dia. Requisitos: NÃO FALTAR, morar prox. ou ter condução,MAIOR DE 18, DISPONIBILIDADE TOTAL P/TRABALHAR SÁBADO E DOMINGO, NÃO É NECESSÁRIO EXPERIÊNCIA mais é necessário VONTADE DE APRENDER E SER RESPONSÁVEL, NÃO DEIXAR CURRÍCULO, FALAR PESSOALMENTE C/RONAN Abrhao Brickmann,977, Leporace"
  },
  {
    "title": "MAG SHAKE SORVETERIA 2 VAGAS",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTADOR E AUXILIAR FISCAL/CONTÁBIL",
    "description": "Contrata-se Auxiliar Contábil sem experiência e Contador com experiência em empresas do regime tributário Lucro Real e Lucro Presumido, que tenha prática em ECD e ECF, bem como nas análises de Balanços Patrimoniais e Demonstrações Contábeis. Também há vagas para Analista Fiscal e Auxiliar Fiscal. Salário à combinar. Interessados favor encaminhar os curriculos para o email: curriculocontabil23@gmail.com"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Experiência anterior na área .Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com"
  },
  {
    "title": "Torneiro Mecânico / Soldador / Desenhista",
    "description": "Torneiro mecânico: • Fácil aprendizagem. • Interesse na área mecânica de máquinas e equipamentos. • Facilidade de trabalho em equipe./ Soldador : • Experiência com solda mig/mag. • leitura e interpretação de desenhos técnicos. • Experiência com caldeiraria. • Experiência com montagem de elementos de máquinas. / Desenhista: conhecimento no programa SolidWorks. Encaminhar currículo no E-mail."
  },
  {
    "title": "TORNEIRO MECÂNICO / SOLDADOR / DESENHISTA",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Somos uma empresa com 43 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Estamos contratando auxiliar de produção com experiência. Oferecemos salário compatível com o mercado, convênio odontológico, cartão alimentação, vale transporte e grande oportunidade de crescimento profissional."
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Lava jato",
    "description": "JRCAR lava jato Estamos contratando colaborador com experiência em lavagem e acabamento em veículos,disponibilidade de horário Por favor entregar seu currículo no endereço Rua Minas Gerais - 1519 - vila aparecida, nos fundos do supermercado amarelinha. Ou enviar via WhatsApp,16992985442 Venha fazer parte dessa Equipe"
  },
  {
    "title": "LAVA JATO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliar Financeiro com Experi. em JRTI",
    "description": "Vaga para Auxiliar Financeiro / Auxiliar Administrativo com experiência no Sistema JRTI, em Franca/SP, por favor enviar currículo para o e-mail - vagacurriculo2024@gmail.com"
  },
  {
    "title": "AUXILIAR FINANCEIRO COM EXPERI. EM JRTI",
    "description": "Descrição não disponível"
  },
  {
    "title": "VAGA PARA COSTUREIRA CONFECÇÃO DE ROUPAS",
    "description": "Estamos contratando costureiras com experiência em overloque, reta e galoneira para confecção de moletons, camisetas e shorts. Requisitos: prática comprovada, atenção aos detalhes e compromisso com a qualidade. Oferecemos ambiente organizado, salário competitivo. Venha fazer parte da nossa equipe! Interessadas, enviar currículo para whatsapp: 16 996228301."
  },
  {
    "title": "Atendente Padaria / Balconista Padaria",
    "description": "Contrata-se balconista com EXPERIÊNCIA EM PADARIA. Comprometimento e disponibilidade de horário para finais de semana. Somente enviar com real interesse na vaga! ENVIAR CURRÍCULO COM FOTO: trigosartesanopanificadora@gmail.com (Período da tarde) VILLAGIO MUNDO NOVO) (JD PAULISTANO 2 VAGAS)"
  },
  {
    "title": "ATENDENTE PADARIA / BALCONISTA PADARIA",
    "description": "Descrição não disponível"
  },
  {
    "title": "INDUSTRIA DE SOLADOS JD PAULISTANO",
    "description": "Empresa de Solados CONTRATA: • OPERADOR DE INJETORA PU/PALMILHA • AUXILIAR DE PRODUÇÃO • COM OU E SEM EXPERIÊNCIA, Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com"
  },
  {
    "title": "RAMO ÓPTICO / ÓTICAS PONTUAL",
    "description": "Estamos contratando vendedora e auxiliar de vendas, no Segmento Óptico com ou sem experiência, Salario fixo, Premiação/Comissão, Vale Transporte; Vale Refeição, Convênio Farmácia, Ajuda de Custo e principalmente Plano de Carreira no segmento. Entrar em contato 16 9308-6276 ou oticaspontual2@outlook.com"
  },
  {
    "title": "COSTUREIRA",
    "description": "Contrata-se COSTUREIRA com experiência em lingerie, moda praia e fitness. Enviar currículos para: abcurriculos@gmail.com ou deixe no endereço: Rua Eduardo Azzuz, 1391, Éden, Franca - SP."
  },
  {
    "title": "Consultor de Vendas Interno",
    "description": "Consultor de Vendas Interno. Experiência em Vendas por Telefone. Experiência na área automotiva será um diferencial. Ensino Médio Completo. Salário + Comissão + indicadores por produtividade, Vale Alimentação, Vale Farmácia, Seguro de Vida, Plano Saúde 50%, Plano Odontológico 100%. Envie seu currículo para recrutamentofranca2024@gmail.com com o assunto Vendas Interno."
  },
  {
    "title": "CONSULTOR DE VENDAS INTERNO",
    "description": "Descrição não disponível"
  },
  {
    "title": "VAGAS DE EMPREGO",
    "description": "ENVIAR UM WHATS APP PARA O NUMERO 16 99269-4118 TEMOS OUTRAS VAGAS DIPONIVEIS TBM, PESPONTADOR AUMOXARIFE ESTOQUISTA CORTADOR BORDADOR ETC... ENVIA WHATS APP QUE MANDAMOS AS VAGAS DISPONIVEIS"
  },
  {
    "title": "GRUPO LU CONTRATA",
    "description": "CONTRATA-SE COM EXPERIÊNCIA, CHAPEIRO(A), CAIXA, COZINHEIRO(A), AUXILIAR DE COZINHA, PERIODO DIURNO E NOTURNO, QUE TENHA DISPONIBILIDADE AOS FINAIS DE SEMANA. Mandar currículo para (16) 99248-7261 ou por e-mail grupolu@grupolu.com.br"
  },
  {
    "title": "Prensador de camisetas e Moletons",
    "description": "Empresa de E-commerce contrata Prensador para Camisetas e Moletons com inicio imediato. O que buscamos: Agilidade na produção, Comprometimento, Proatividade, Atenção e cuidado, Facilidade no aprendizado. Experiência na área será um diferencial. Enviar currículo para o e-mail: lojagnn@outlook.com"
  },
  {
    "title": "PRENSADOR DE CAMISETAS E MOLETONS",
    "description": "Descrição não disponível"
  },
  {
    "title": "Auxiliar de salgadeiro",
    "description": "Auxiliar de Salgadeiro (lavar formas,panelas,assar e fritar salgados e etc Currículo com foto no WhatsApp não aceitamos ligações WhatsApp 16 99329-0590 diferencial Cnh/A/B .......................................... Auxiliar salgadeiro(assar ,fritar salgados,montar pastel e lavar utensílios utilizados) salario do comércio + cesta) TER CNH A/B CURRÍCULO ..."
  },
  {
    "title": "AUXILIAR DE SALGADEIRO",
    "description": "Descrição não disponível"
  },
  {
    "title": "Balconista de padaria",
    "description": "Duas vagas para balconista de padaria supermercado santo expedito Av. Primo Menegheti, oportunidade para candidatos proximos a panorama, paulistano, brasilandia e entre outros. Salário R$ 1.940,00. 12:00 às 20:30 com uma hora de almoço. Interessados mandar curriculo para vagasraquelfanan@gmail.com / no assunto colocar Balconista."
  },
  {
    "title": "BALCONISTA DE PADARIA",
    "description": "Descrição não disponível"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista e obrigações acessórias(SEFIP, E-Social, Dirf) . Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco"
  },
  {
    "title": "Balconista/vendedora",
    "description": "Contrata-se vendedor(a) proativo, educado, com facilidade para lidar com público e trabalhar em equipe. Interessados enviar currículo para daianamoreira@gmail.com"
  },
  {
    "title": "BALCONISTA/VENDEDORA",
    "description": "Descrição não disponível"
  },
  {
    "title": "auxiliar de pruduçao para industria",
    "description": "auxiliar de produçao para industria de bacon. nao precisa ter experiencia .vagas exclusivas para homens . entrar em contato pelo numero (16)991620550"
  },
  {
    "title": "AUXILIAR DE PRUDUÇAO PARA INDUSTRIA",
    "description": "Descrição não disponível"
  },
  {
    "title": "Recepcionista",
    "description": "Você tem paixão por atendimento ao público, gosta de proporcionar boas experiências e deseja fazer parte de uma equipe acolhedora e dinâmica? Essa oportunidade pode ser para você! Atendimento presencial, telefônico. Organização de agenda e suporte administrativo. Requisitos: Ensino médio completo (ensino superior desejado em andamento); Experiência na área de recepção ou atendimento ao cliente; Enviar currículo com nome RECEPCAO para selecao.carreira@yahoo.com"
  },
  {
    "title": "RECEPCIONISTA",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA-SE OPERADOR DE MÁQUINAS",
    "description": "Contrata-se operador de máquinas para Produção. Requisitos: Experiência na área, cursos na área de metalmecânica, leitura e interpretação de desenho técnico e instrumentos de medição. Salário fixo.Enviar currículos para: vagaosperador2025@gmail.com."
  },
  {
    "title": "Contrata-se Vendedora Para Papelaria",
    "description": "Contrata-se vendedora para trabalhar em Papelaria. Idade :21 a 35, boa comunicação, comprometimento, responsabilidade, acima de 21 anos, horário do comercio, sábado 8:30 até 13:00, Interessados enviar currículo para e-mail escolaraviamentos@hotmail.com ou WhatsApp 16 99384 4188 não atendemos ligação."
  },
  {
    "title": "CONTRATA-SE VENDEDORA PARA PAPELARIA",
    "description": "Descrição não disponível"
  },
  {
    "title": "CONTRATA-SE REVISOR / REVISORA",
    "description": "Vaga para fábrica textil, localizada nas proximidades do Aeroporto1. Necessário: Ser maior de 18 anos, ter disposicão para aprender. Enviar curriculo pelo WhatsApp: (16) 99178-7212"
  }
]