[
  {
    "title": "AJUDANTE DE MOTORISTA",
    "description": "TRANSPORTADORA CONTRATA-SE AJUDANTE DE MOTORISTA COM E SEM EXPERIENCIA, PARA CARGA E DESCARGA MAIOR DE 18 ANOS, DE SEGUNDA A SEXTA. SALARIO FIXO E MAIS BENEFICIOS. ENVIAR CURRICULO:curriculofranca83@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE ESTOQUISTA",
    "description": "O Supermercado Santo Expedito - loja 1 - está contratando profissional para exercer a função de Estoquista. O profissional deverá ter disponibilidade de trabalhar das 7hs as 16hs20, de acordo com escala, e feriados. Interessados deverão enviar currículo para o email: curriculo_ssef@outlook.com, e ou comparecer ao supermercado localizado na AV: Ademar de Barros 2266 - São Luiz",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendimento e Vendas",
    "description": "Contrata-se para atendimento em assistência técnica de aparelhos eletrônicos e vendas de acessorios para celulares. Deve ter ensino médio completo. boa digitação, boa comunicação. Conhecimento em excel. Experiência com atendimento e vendas é diferencial, horario de trabalho de segunda à sabado. Segunda à sexta das 08:45 às 18:00 e sábados das 09:00 às 13:00. Remuneração R$ 1915,00. Enviar curriculo com o titulo Atendimento para o email: vagas.te19@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA DEPARTAMENTO PESSOAL",
    "description": "Contrata-se analista de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Hamburgieria contrata Chapeiro",
    "description": "Estamos contratando Chapeiro, registrado / Local: Vila Stos Dumont / Horário: 16:00 as 00hrs // Salário inicial R$1900,00 + adicional Noturno + premiação mensal de até R$500,00 + Plano odontológico. Interessados enviar currículo no WhatsApp 1699787-4056",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA CONTÁBIL - TEOREMA FORMALIZE",
    "description": "Admite-se ANALISTA CONTÁBIL, com vasto conhecimento e prática comprovada em contabilidade, demonstrações contábeis, e demais obrigações acessórias. Oferecemos salário acima do mercado, plano de saúde e odontológico, e mais benefícios. Enviar currículo para formalize@formalizecontabil.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇÃO",
    "description": "Estamos contratando auxiliar de produção com experiencia em maquinas. Requisitos: Experiencia comprovada em operação ou manuseio de maquinas industriais. Abastecimento de linha de produção. Comprometimento , agilidade e trabalho em equipe. Interessados enviar curriculo para o email: financeiro@btfitas.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O) E ATENDENTE. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Precisa-se Banca de Pesponto",
    "description": "Precisa-se de Banca de Pesponto Com experiência em Botas, entrar em contato com o numero 16991699136 - Rosangela",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Operador de Empilhadeira",
    "description": "Empresa no segmento de distribuição contrata Operador de empilhadeira Requisitos: CNH A/B Certificado Operador de empilhadeira Experiência comprovada Disponibilidade para realizar carga e descarga Comprometimento, responsabilidade, pontualidade e organização Benefícios: Salário fixo + indicadores de premiação Vl.Refeição Vl Farmácia Plano Odontológico 50% no Plano de Saúde Horário: Segunda a sexta, podendo trabalhar até 2 sábados no mês. Currículo para WhatsApp 16 99181-7045 com o nome da vaga",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VENDEDOR(A) EXTERNO (PAP)",
    "description": "Estamos contratando Vendedores Externos (Porta a Porta) Ambiciosos, Proativos, com Comprometimento e Disponibilidade e que tenham experiencia em vendas externas. OFERECEMOS: Salário Fixo, Ajuda de Custo, Vários Beneficios, seguro de vida, melhores comissões e premiações do mercado. Se você está precisando trabalhar e quer ganhar dinheiro, envie seu currículo para: selecaoadmx@gmail.com . Venha transformar a sua vida.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGAS RESTAURANTE",
    "description": "Contrata-se: Cozinheiro I, Sub chefe (noturno), Op. de caixa, Garçom, Barman e Recepcionista (noturno). Disponibilidade de horário incluindo finais de semana. Salário acima do mercado, Gorjeta, VA, VT, Assistência médica e odontológica, Seguro de vida, Convênio farmácia, Desconto funcionário no restaurante, Parceria faculdade. Enviar currículo com a vaga desejada para venhatrabalharconosco@thespotbt.com ou (16) 99234-0581.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata se almoxarifado",
    "description": "Contrata se almoxarifado com experiencia em entrada e saida de mercadorias, carga horária de segunda a sexta. empregosilhabella@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "EMPRESA EM EXPANSÃO CONTRATA:",
    "description": "(1) Programador CNC (Torno e Centro de Usinagem): Pró-ativo, experiência comprovada em programação, preparação e operação Masc e Fem, Salário de R$2500,00 a R$3500,00. (2) Auxiliar de Produção: Nao necessita Experiência. (3) Auxiliar Adm: Experiência em faturamento. Oferecemos Salário compatível com a função + Vale alimentação. Enviar currículo para comercial@performancepecas.com.br com o nome da vaga.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "SACUDIDO'S contrata Consultor de Vendas",
    "description": "Buscamos um(a) Vendedor(a) Online apaixonado(a) por vendas e com grande habilidade de comunicação para integrar nosso time. Você será responsável por atender nossos clientes através do chat online, solucionar dúvidas e realizar vendas. Se você é proativo(a), organizado(a), tem habilidade para trabalhar em equipe, capacidade de negociação e persuasão essa é a oportunidade perfeita pra você. É necessário comprovar experiência anterior na área de vendas.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGA PARA PADEIRO/CONFEITEIRO",
    "description": "CONTRATA-SE PADEIRO/CONFEITEIRO COM EXPERIENCIA. MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "GESTÃO COMERCIAL SUPERV. ORGANIZACIONAL",
    "description": "Gestão Comercial, perfil proativo, foco em resultado, senso de urgência, experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, foco motivacional e será um diferencial, mais atitude que papel. Capacidade para montar equipe do início.Sexo: Feminino Idade: acima de 35 anos Horário Comercialcontrato: Efetivo. Salário + Benefícios/Premiação: sobre resultados da equipe (média R$ 6.000,00 após experiência e resultado)Precisa ter veiculo próprio Currículo: rh.starvip@outlook.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITE-SE DOMÉSTICA",
    "description": "Admite-se doméstica com experiência na função. Residência localizada no bairro São José, próximo a Rodoviária. Salário fixo + auxílio transporte. Enviar currículo para o Whatsapp (16) 98218-1809",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Precisa se",
    "description": "Contrata se 2 pespontadores 2 apontador de sola (com experiência) e 1 auxiliar geral pra ajudar na produção. Que tenha experiência com numeração de sapatos. Para trabalhar em uma banca localizada na rua realindo jacinto mendonca 4705 imperador. Tratar com renato 16981802859 ou graziela 1699289868",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Auxiliar de Costura",
    "description": "A Sacudido's procura Auxiliar de Costura para nossa produção de camisetas e moletons. Responsabilidades: Operar máquinas de costura industriais (reta, overlock, galoneira). Montar e fechar peças, realizando acabamentos como barras e golas. Fazer pequenos reparos e inspeção de qualidade. Etiquetar e embalar produtos. Organizar o ambiente de trabalho. Requisitos: Experiência prévia em costura, preferencialmente em confecção. Habilidade com máquinas industriais e destreza manual.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "E-commerce",
    "description": "Contrata-se E-commerce - Experiência trabalhar com site no cadastro de produtos, analise de dados e estratégia. - Experiencia na plataforma shoppub será um Diferencial habilidade com Edição de fotos no corel draw ou photoshop. Regime CLT, salário + bonificação por desempenho email jean@vicarello.com.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Restaurante japones contrata",
    "description": "VAGAS: Atendente - Aux. de Sushiman e Sushiman Todos com experiência - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 aux. R$ 3.200,00 Sushiman com experiência",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE PARA INICIO IMEDIATO",
    "description": "Estamparia no Distrito Industrial contrata. Não é necessário ter experiência, apenas ter comprometimento com o trabalho, ser proativo e ter vontade de aprender, ter mais de 18 anos. Salário + vale transporte, de segunda á sexta das 8:00hs às 17:45hs. Interessados enviar currículo no e-mail recrutamentovlc@outlook.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VENDEDORA LOJA FÍSICA JULIANA PRESENTES",
    "description": "Procuro mulheres, que estejam animadas e dispostas a trabalhar no mercado de decoração de ambientes! Contrato de experiencia com possibilidade de continuar. Busco uma pessoa que tenha otima comunicação verbal com o cliente, queira aprender com as colaboradoras que já trabalham na empresa, seja proativa e organizada! gustavo@jupresentes.com.br (enviar currículo c/ foto)",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Aux. de Expedição e Logístíca",
    "description": "Estamos buscando um(a) Auxiliar de Expedição e Logística proativo(a) e organizado(a) para integrar a equipe Sacudido's. Sobre a função: Recebimento, conferência e armazenamento de mercadorias. Organização e separação de pedidos para envio. Embalagem e etiquetagem de produtos. Controle de estoque e inventário. Eventual transporte de pequenas cargas para transportadoras parceiras. É necessário experiência comprovada na Expedição.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUXILIAR DE CORTE E CORTADOR DE VAQUETA",
    "description": "Industria de Calçados contrata AUXILIAR DE CORTE e CORTADOR DE VAQUETA. Projetar na mesa para maquina de corte será um diferencial. Enviar currículo para: selecaocalcadosfranca@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VENDEROR (A) POR TELEFONE REVENDA ALGAR",
    "description": "Tá procurando um trampo massa, de segunda a sexta, com fixo garantido e premiação por meta batida? Então presta atenção: Estamos montando nova equipe de vendas com gente proativa, animada e que curta bater papo no telefone (sem enrolação, claro ). O que tem pra você: Segunda a sexta Salário fixo R$1.835,17 + comissões por desempenho Se você manda bem na conversa, gosta de metas e quer crescer junto, vem com a gente! currículo no WhatsApp: 16.3030-7786",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Sushiman",
    "description": "Responsabilidades: Preparar sushis, sashimis, temakis, uramakis e outros pratos da culinária japonesa. Higienizar e cortar peixes, frutos-do-mar e outros Montar os pratos com estética e apresentação adequadas. Requisitos: Experiência comprovada como Sushiman. Conhecimento em cortes de peixes e técnicas da culinária japonesa. Noções de higiene e segurança alimentar. Envie seu currículo: (16) 98219-6535 Le SET Gestão de Pessoas https://leset.selecty.com.br/search/",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "Contrata-se: OP. DE INJETORA PU PALMILHA / CORTADOR DE PALMILHA. Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Assistente de E-commerce",
    "description": "Assistente de e-commerce, salário R$2.000,00 + comissão venda loja, + V.T, segunda feira à sábado, experiência: Mercado Livre, Netshoes e Irroba, SAC, trocas. Interessados (as) enviar currículo para: setorvagas85@hotmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Passadeira de cola no cabedal, estoquista de e-commerce",
    "description": "Fabrica no Paulistano contrata: Passadeira de cola no cabedal com experiência e Jovem de 16 a 22 anos(masculino) para setor de estoque/e-commerce. Enviar currículo para WhatsApp 16 99348-0269",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Social Media",
    "description": "Social Media Contata-se profissional com experiencia e domínio no Canva, edição de imagens, e o CapCut, edição de vídeos, e pacote Adobe é um diferencial. Disponibilidade para trabalhar de segunda a Sexta - Rosangela WhatsApp (16)99169-9136",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Assistente Fiscal-Financeiro",
    "description": "Contrata-se assistente fiscal/financeiro para empresa varejista de ferramentas, que tenha experiência em entrada e conferência de notas fiscais de compra e devolução, tributos, lançamento contas a pagar e receber. Necessário ter domínio do Excel. Obrigatório ter superior completo em Ciências contábeis. Horário de trabalho seg a sex em horário comercial e sábados alternados 8:00 à 12:30. Salário R$ 2.000,00 + Premiação R$ 400,00. Enviar currículo para curriculoscpfranca@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Pesador de Pó",
    "description": "Pesador de Pó, de preferência com experiência comprovada. Dinâmico, organizado, comunicativo são características diferencias. Interessados enviar currículo para: administrativo@newrubbercompostos.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA:",
    "description": "CORINGA DE ACABAMENTO , APONTADOR DE SOLA, PREPARADOR DE SOLA COM EXPERIÊNCIA. INTERESSADOS COMPARECER À RUA ELVIO PUCCI, 141 - INCIO DO DISTRITO OU ENVIAR CURRICULO PELO WHATSAPP (16) 99279-8485.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGAS: ALMOXARIFADO E PRODUÇÃO",
    "description": "Estamos com vagas abertas para AUXILIAR DE ALMOXARIFADO e AUXILIAR DE PRODUÇÃO. Início imediato. Venha fazer parte do nosso time! Enviar currículos para oportunidades@focaltextil.com.br ou WhatsApp (16) 9999-4783",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ENFUMAÇADOR-BLAQUEADOR-CORTADOR-MOLINEIRO",
    "description": "Indústria de Calçados admite-se para inicio imediato, STRINGADEIRA, CHANFRAÇÃO, BLAQUEADOR, MOLINEIRO, CORINGA DE PRODUÇÃO, REVISOR CONSERTISTA, CORTADOR DE VAQUETA, CORTADOR DE FORRO, ENTRELAR. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "OPORTUNIDADE PARA VENDEDORES",
    "description": "Vendedor(a) Empresa em expansão no setor fitness busca profissional com experiência em vendas, foco em resultados, boa comunicação, habilidade em negociação e trabalho em equipe. Detalhes da vaga: CLT - Horário comercial - Trabalho em apenas 2 sábados por mês - Salário compatível com o mercado - ótimas comissões - Benefícios: vale alimentação, convênio com farmácia e em posto de combustível Interessados: Enviar currículo para rh@naturalfitness.com.br com o assunto VAGA VENDEDOR.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE/BALCONISTA",
    "description": "Contrata-se atendente/balconista para loja de sintéticos e componentes para calçados. A vaga não exige experiência com vendas, apenas interesse em trabalhar. Descrição do cargo: Separar e organizar materiais (sintéticos, componentes para calçados); Auxiliar no atendimento ao cliente ,estar disposto a aprender e trabalhar em equipe conosco. INTERESSADOS podem enviar o currículo através do WhatsApp: (16) 99451-3721. Estamos localizados no endereço : Rua Moacir falaguasta, 2841, Jd tropical.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "Contrata-se Auxiliar de Produção para início imediato. Com ou sem experiência. Interessados comparecerem a Rua José Garcia Gomes, nº 3101, Palma ou enviarem currículo para: wilker9191@hotmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vendedor Balconista",
    "description": "Este profissional é responsável por atender e satisfazer as necessidades e expectativas de nossos clientes, faz o atendimento de forma presencial, ou através de telefone, chat ou e-mail, negocia preços e prazos, esclarece dúvidas e especificações de produtos. Horário Seg a Sex 08h00 às 17h30 Sàb 08h00 ao 12h00 - Precisa ter experiência em Vendas ou Televendas - Enviar o currículo por WhatsApp - 16 99203-6162 ou e-mail : vagas@palaciodasferramentas.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO PARA INDUSTRIA",
    "description": "AJUDANDE DE PADADEIRO, PARA TRABALHAR EM INDUSTRIA DE PÃES CONGELADOS, NO HORÁRIO DAS 05:00 as 14:48, DE SEGUNDA A SEXTA FEIRA. OU DAS 14:48 AS 00:40, SALÁRIO DE R$1.697,69 + V.A DE R$500,00.SEGURO DE VIDA EM GRUPO. CURRICULOS PELO 16-9-9153-3205 WhatsApp. OU PELO E-MAIL rhlutminas2022@gmail.com .",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se costureiro",
    "description": "Contrata-se costureira que tenha experiência em overlok, reta, galoneira, experiência em paineis de festa, empresa localizada no Distrito industrial, mandar currículo no WhatsApp 16-99344-7219 Salario de acordo com a experiência (empresa possui 2 tipos de salario, e dois turnos diurnos e noturno, variação de salário entre R$ 2,300 a R$ 2,700 + Vale transporte",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Empresa oferece transporte coletivo + bonificação por assiduidade. Trabalho de segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "SUPERVISOR COMERCIAL",
    "description": "Buscamos um profissional com experiência em gestão de equipe de vendas/comercial.Será um diferencial ter experiência em ações externas focadas em prospecção.É importante também ter conhecimento em pacote Office, CNH B e disponibilidade para viagens.Oferecemos benefícios como: Fixo ,premio,vale alimentação 875,00, auxílio educação, Wellhub, convênio médico, auxílio combustível,veículo da empresa e seguro de vida.Interessados, por favor, encaminhem o currículo para o nosso WhatsApp (16)99400-7297",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Cortador",
    "description": "Contrata-se Cortador Manual/Balancinho Contrata-se Cortador com experiência Manual e Balancinho. Necessário experiência na área desejada! WhatsApp (16)99169-9136",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGAS ABERTAS: DESIGNER E CORTE A LASER",
    "description": "VENHA PRA FRAN ADESIVOS ESTAMOS CONTRATANDO! 2 OPORTUNIDADES: DESIGNER GRÁFICO Domina CorelDRAW e Photoshop? Sabe vetorizar e preparar artes pra site e impressão? Chama\" CORTE A LASER Curte produção? A gente te ensina o resto! Você vai operar máquina de corte a laser e crescer com a gente. Ambiente organizado, chance de aprender e crescer.Mais de 15 anos de mercado, empresa sólida e estruturada Seg a sex 8 às 18. Chama no Whats 9.9409-0290 diga qual vaga. Vagas limitadas!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar Financeiro",
    "description": "Rotinas: Operações financeiras, organizar documentos, acompanhamento contas a pagar e receber, conciliação Bancaria, relatórios financeiros e rotina administrativa. Proativo, pontualidade, comprometido. Experiencia na área é diferencial. Empresa localizada Jardim Paulistano, Segunda a sexta - Salários + benefícios. Colocar no assunto do e-mail a vaga pretendida.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Estoquista Nível 1",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos profissional proativo, organizado e responsável. Realizar inventários, relatórios, receber e armazenar produtos; prestar assistência durante carga e descarga; lançar entradas e saídas; separar matérias primas e embalagens. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, PLR e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Aux. Comercial",
    "description": "Responsabilidades da função: Realizar atendimento ao cliente via WhatsApp, com agilidade e cordialidade; Identificar as necessidades do cliente e apresentar soluções assertivas; Realizar cotações, envio de propostas e acompanhamento de lead, Efetuar vendas, realizar follow-up e garantir a conversão dos atendimentos em negócios, Alimentar o sistema e planilhas. Interessados enviar curriculum para: recrutamento@brice.com.br Informar pretensão salarial no campo \"assunto\" do e-mail.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "FECHADOR DE LADO - FABRICA DE CALÇADO",
    "description": "Fábrica de Calçados contrata FECHADOR DE LADO para inicio imediato. É necessário ter experiência na área. Interessados enviar o currículo pelo e-mail: vagas.arietto@gmail.com ou deixar o currículo na Av. Major Elias Motta, 1161. Pode também enviar currículo via whatsapp: (16) 99243-4084.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Digitalizador / Modelista Cad Cam",
    "description": "Pontual Facas contrata Modelista / Digitalizador com experiência em Máquina de Corte e Sistema Naxus, digitalizador via scanner, com Salário bem acima do mercado, segunda a sexta, horário comercial, registrado.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Padaria",
    "description": "Padaria ; Precisa se de balconista com prática e referência. Mandar cùrriculo na Rua Frederico Ozanan 816.whatsap 999743024. email padariarossato01@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendente ESTÁGIO ENSINO MÉDIO em sorveteria",
    "description": "Estamos contratando para primeira experiência , é necessário que esteja cursando o ensino médio no período da manhã. O estágio será das 17 ás 22h(30h semanais), a contratação é para inicio imediato. Bolsa auxilio + auxilio transporte + bonificação. Interessados enviar currículo para: espacocativarseleciona@gmail.com escreva ESTAGIO FRANCA no assunto",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "SUPERVISOR SETOR JURÍDICO - PREV",
    "description": "Contrata-se ADVOGADO(A) para ficar a frente do nosso time jurídico. Segunda a sexta-feira (08:12 as 18:00, 1hr de almoço). É necessário experiência na área previdenciária. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Caseiro",
    "description": "Sítio localizado apenas a 9km de Franca. Necessita ter experiência na área de jardinagem e cuidado com animais de pequeno porte. Para inicio imediato, enviar currículo por email: recrutamentocaseiro2025@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar FTTH e FTTX - (MASCULINO)",
    "description": "Auxiliar o instalador nas instalações e reparos nas redes FTTH e FTTX. Atender chamados dos clientes. Realizar configuração de roteadores e repetidores de sinal entre outros. Necessário experiência na área de telecomunicações ou elétrica. ENVIAR CURRÍCULO PARA: contato@wlnet.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar Eccomerce",
    "description": "Estamos em busca de uma pessoa comunicativa, organizada e com experiência em atendimento para fazer parte do nosso time! Atividades: atendimento via WhatsApp e redes sociais, acompanhamento de pedidos e trocas, uso da plataforma Irroba. Requisitos: Morar na parte NORTE da cidade ,boa escrita, agilidade, conhecimento capcut. Envie seu currículo para: contrata.isakids@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO MARKETING",
    "description": "É Necessário Estar Matriculado em Curso Técnico ou Superior relacionado a Marketing, Publicidade e Propaganda, Comunicação Social ou Áreas Correlatas, Experiência Prévia, Enviar Currículos : \" contratacaomarketingfranca@gmail.com \"",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO/FATURAM.",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Empresa Calçadista",
    "description": "Busca os seguintes profissionais: Auxiliar de Produção , Auxiliar de Montagem. Acima do Piso .Interessados entregar curriculum na Rua Cândido Carlos de Melo 2676- Jardim Éden",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "HIDROMAR CONTRATA: ESTOQUISTA",
    "description": "Oportunidade para vc atuar na área de logística. Com as seguintes funções: Separar produtos para clientes, seguir um horário de corte para a separação de produtos, armazenar e endereçar produtos, atendimento ao cliente. Precisamos de um perfil que tenha os seguintes requisitos: Dinamismo, agilidade, responsabilidade, próatividade, atenção. Goste de trabalhar com metas e desafios e que saiba trabalhar em equipe.Experiência de no mínimo 1 ano. Interessados enviar:  curriculos@lojashidromar.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "OPERADOR DE INJETORA – MÁQUINA T.R",
    "description": "Fabrica no Jd Paulistano contrata operador de injetora para maquina T.R. Experiência mínima de 1 ano comprovada na função. Interessados enviar currículo com o título “T.R” para: empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Limpeza",
    "description": "Somos uma empresa com 443 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com limpeza, conservação de ambientes e máquinas e conhecimento de produtos de limpeza, ser organizada e pró ativa. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, convênio gratuito com o SESC e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUX ESTOQUE",
    "description": "AUX ESTOQUE/ SERV DIVERSOS: Precisa-se de Auxiliar de Estoque, para início imediato, experiência será um diferencial. Entregar curriculum RUA PARANA, 823 VILA APARECIDA ou 1698832-8157(watss) colocar VAGA A QUE SE REFERE",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Garçom ou Garçonete - 2 Vagas",
    "description": "Hamburgueria contrata 2 Garçons ou Garçonetes. Horário das 16h as 00hr, folga as terças e 1 domingo por mês. Registrado, Salário inicial R$1900,00, adc Noturno, plano odontologico, premiação mensal de até R$500,00. Local: 1 vaga - AV Paulo Vi outra vaga: Vila Stos Dumont. Mandar currículo no whatspp 1699787-4056",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vendedor",
    "description": "Venda Externa de Produtos Lazer Aquático: Visita a clientes, promova nossas soluções e feche negócios com foco em resultados excepcionais. Negociação e Fechamento de Vendas: Feche vendas com confiança e excelência, sempre com foco na satisfação do cliente. Habilidades: comunicação , persuasão e capacidade de negociação. Experiência: Prospecção de clientes, visitas comerciais e fechamento de vendas. Habilitação: Categoria AB Salário+Benefícios+Premiações,conforme metas alcançadas.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Operadora de Caixa e Açougueiro com experiência",
    "description": "Vagas Abertas no Chermmas Supermercado! Estamos contratando Operadora de Caixa e Açougueiro com experiência. Buscamos profissionais comprometidos, com boa comunicação e disponibilidade de horário. Envie seu currículo para [WhatsApp (16)99663-2126] ou entregue diretamente na loja. Rua: Rodrigo da Silva Teodoro, 491 Quinta do café - Franca.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "MANIPULAÇÃO DE FRIOS E PERECÍVEIS",
    "description": "CONTRATA DE INICIO IMEDIATO! Pessoa com experiência na manipulação de frios. ATENÇÃO, SOMENTE COM EXPERIÊNCIA! Controle de validades, limpeza, organização, manipulação de cortes, fatiar, montagens de tábuas será um grande diferencial! Pessoa organizada, limpa .. que goste de trabalhar com alimentação! Horários de segunda á sexta 08:45 ás 18:30, Sábados 08:45 ás 16:00. Salário R$2000,00 +200,00 vale alimentação+ vale transporte+ meta por qualidade e vendas! ENVIAR:emporioseucaju1@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vaga para Pré-Frezado",
    "description": "Admite-se lixador de planta ou coringa de pré-frezado. Interessados contatar pelo whatsapp (16)99996-4821 ou enviar currículo pelo mesmo.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Admite-se Entregador",
    "description": "Contrata-se Entregador Se você é responsável, ágil e comprometido, venha fazer parte da nossa equipe! CNH válida Experiência em Auto Peças será um diferencial, Pontualidade e Organização, Boa comunicação e atenção aos detalhes. Se identificou? Mande seu currículo para curriculos@gobicar.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "BALCONISTA DROGARIA",
    "description": "VAGA PARA BALCONISTA DE FARMÁCIA\nEstamos em busca de um(a) profissional comprometido(a) e \nproativo(a) para fazer parte da nossa equipe!\nRequisitos: Experiência mínima de 3 meses na função.\nDisponibilidade de horário. Boa comunicação e proatividade\nDesejável: Conhecimento em medicamentos e atendimento ao público\nSe você se identifica com esse perfil, envie seu currículo para:\ndrogariapalma@gmail.com\nVenha crescer com a gente!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "FABRICA DE CALÇADO - FECHADOR",
    "description": "Fábrica localizada no Paulistano 2 contrata para inicio imediato: Apontador de Sola, Fechador de Lado e Arranhador. É necessário ter experiência. Enviar currículo para WhatsApp: 16-99243-4084 ou no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "-ATENDENTE P/ LOJA DE BEBIDAS; - AUX. CONTÁBIL; -AUX. DEPTO FISCAL; - ESTAGIÁRIO P/ ÁREA CONTÁBIL; Todas as vagas para inicio imediato e necessário ter experiência. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.*",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar Geral para PetShop",
    "description": "Contrata-se auxiliar geral para Pet Shop, organização de estoque/Loja, atendimento ao cliente, e principalmente que ame animais. Que tenha CNH. Região do Noemia. De segunda a sábado, horário comercial. Inicio Imediato. Enviar currículo para curpet1020@hotmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Precisamos de analista de RH",
    "description": "Para início imediato para trabalhar no distrito industrial WhatsApp 1699775-1885",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Acabamento com Experiência",
    "description": "Estamos contratando um Auxiliar de Acabamento de Calçados para atuar no processo final de produção, realizando revisão e preparo dos produtos para expedição. Atribuições: Realizar revisão de calçados, garantindo que estejam livres de defeitos e em perfeito estado. Colocar sapatos na caixa de acordo com os padrões de embalagem. Requisitos: Experiência prévia em acabamento de calçados ou funções similares. Salário: A combinar, conforme experiência. Curriculo: contato@kyllper.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ATENDENTE",
    "description": "O restaurante Giraffas, localizado no Franca Shopping, está contratando! Damos preferência a candidatos com experiência em restaurantes, mas também há vagas para o primeiro emprego. Requisitos: idade mínima de 18 anos, estar cursando o ensino médio, residir em Franca e ter disponibilidade de horário. Benefícios: salário de R$ 1.900,00, vale-transporte, alimentação, seguro saúde e odontológico. Envie seu currículo para: giraffasvagas@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE FISCAL DE CAIXA",
    "description": "O Supermercado Santo Expedito de Franca - loja 1 - está contratando, para inicio imediato, funcionário para função de Fiscal de Caixa. Os candidatos deverão ter disponibilidade para trabalhar das 12hs as 20h20 (1 hr de intervalo) - Seg a Sábado, e aos feriados, é necessário experiência previa na área. Interessados deverão enviar currículo para o email: curriculo_ssef@outlook.com, e ou entregar no supermercado localizado na Av: Ademar de Barros 2266 - São Luiz.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ESTOQUISTA / AUXILIAR DE E-COMMERCE",
    "description": "Estoquista: Recebimento, conferência e organização de mercadorias, controle de estoque e apoio nas rotinas de envio e cadastro de produtos. Aux Ecommerce: Cadastro e atualização de produtos em marketplaces, emissão de nf e controle de pedidos, atendimento pré e pós venda, apoio na organização e fluxo logístico. Horário Seg a Sexta 7:30 a 12:00 / 13:00 a 17:18. Localização R São Paulo próx ao big compra da av brasil. Envie seu curriculo para curriculod2w@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO",
    "description": "*Metalúrgica* em Franca admite auxiliar de produção, precisa ser proativo, comprometido, dinâmico possuir força de vontade. Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI e Premiação e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendimento ao publico pastelaria",
    "description": "Vagas para quem mora imediações av brasil, e av santa cruz, sexo masculino e feminino, início imediato, não trabalhamos aos domingos, salário 1900,00 + VA 360,00 + seguro vida + plano médico e odontológico, mais premiação de metas. Mandar currículo com foto para watzap 16 9.9433-2231",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Escritório E-commerce",
    "description": "Contrata-se Auxiliar de Escritório para E-commerce. Pessoa proativa e organizada. Experiência em atendimento será um diferencial. Enviar currículo para:   curriculorjg@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Admite-se Vendedor Auto Peças",
    "description": "Estamos em busca de um talento para nosso time de Vendas! Se você é comunicativo, proativo e tem experiência com vendas no balcão, essa oportunidade é pra você! Queremos alguém que vá além de atender: que entenda, se conecte e ofereça a solução certa para cada cliente. Foco em resultados e determinação para fazer acontecer. Organização e responsabilidade no dia a dia. Disponibilidade de horário (inclusive aos sábados). Envie seu currículo para: curriculos@gobicar.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vaga para agricultor",
    "description": "Vaga em sítio para trabalho manual e mecanizado em lavoura de café, moradia ( para 02 adultos e 01 criança ) . O candidato deverá possuir veículo próprio, e não possuir animais domésticos. Por favor , enviar apenas currículo com experiência na área rural. Salário a combinar. São Tomás de Aquino/MG. Enviar currículo para 16 999672140.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Professor Pilates - Academia Equilibrium",
    "description": "Somos da emplea rh e temos uma ótima oportunidade para professor de pilates. Vai trabalhar como professor PJ. A empresa tem como DNA cuidar das pessoas, zelar pela saúde física dos alunos. Temos horários diversos e estamaos abertos a combinar. Envie já seu currículo. Academia funciona de segunda a sexta. Envie já seu currículo rhdequalidade@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "MONTADOR DE QUADROS ELÉTRICOS",
    "description": "REQUISITOS: - *Formação:* Ensino médio completo; cursos técnicos em eletrotécnica ou áreas correlatas são um diferencial. - *Experiência:* Experiência prévia em montagem de quadros elétricos . - *Conhecimentos:* Conhecimento em elétrica, leitura de diagramas elétricos. - *Habilidades:* Habilidade para trabalhar em equipe, atenção aos detalhes e capacidade de resolução de problemas. *Interessados enviar currículo para o email: currilo@engemos.com.br ou pelo WhatsApp 16 99306-6621",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se Fachetadeira, lixador e Coringa para calçados Femininos entrar em contato pelo whats 1699230-2561",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "MONTAGEM DE EQUIPAMENTOS MÉDICO",
    "description": "Empresa na área de equipamentos médico, situada em Franca-SP, contrata auxiliar de produção (montagem mecânica). Necessario ensino médio completo (preferência curso técnico ou cursando), conhecimentos basico em informatica e ferramentas (chaves: fenda, philips, aIlen, combinadas, trena e etc.), interessados encaminhar curriculo no e-mail: herbet@atemoh.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Precisa-se de Banca de Pesponto",
    "description": "Precisa-se de banca de pesponto para fazer capa de notebook . Serviço fácil de fazer. Não precisa de coladeira , pouco serviço de mesa . Não temos serviço todos os dias porém fazemos uma produção semanal de 250 peças (1000 peças por mês) . Interessados favor entrar em contato pelo wattsap 16993940011 Falar C/Paulo .Somente mensagens . Favor entrar em contato se realmente quiser trabalhar e tiver comprometimento .",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Analista Fiscal",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência no sistema Domínio será um diferencial. Salário + Vale Alimentação e PLR. Interessados enviar currículo selecao.escritorio123@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h00, com uma hora de almoço Salário: 2000,00",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Analista de Marketing Júnior",
    "description": "Vaga (CLT,presencial). Buscamos perfil organizado, comunicativo, com boa escrita que seja criativo para atuar na criação e monitoramento de campanhas, produção de conteúdo, análise de métricas e apoio em eventos. Superior cursando/completo em Marketing ou áreas afins e conhecimento básico em ferramentas como Canva e RD Station Benefícios: plano de saúde parcial, odontológico, folga de aniversário e sextas diferenciadas. Envie seu currículo e venha fazer parte do nosso time rhdpvagas788@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ATENDENTE - R$ 2260,00 (V.A + salário)",
    "description": "Se você gosta de trabalhar em uma equipe tranquila e bem humorada, entre pessoas responsáveis e dedicadas, venha trabalhar conosco. Somos uma casa de sucos no Franca shopping. Portanto, é necessário ter disponibilidade de horário para trabalhar aos fins de semana e feriados. A escala é 6x1, o horário de trabalho é das 14:20 às 22:40. Somente maiores de 18 anos. Salário: R$1900,00 V. Aliment.: R$360 V. transp.:R$175,00 Assis. médica e odontológica. Interess. enviar currículo p/ 16 99434-6160.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ROCHFER CONTRATA OPERADOR DE MÁQUINAS",
    "description": "Rochfer contrata operador de máquinas para células de produção. Necessário experiência na área. Diferencial: cursos na área de metalmecânica. Salário fixo + benefícios. Interessados encaminhar currículo para: recrutamento@rochfer.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE ENTREGADOR",
    "description": "LOJA DE TINTAS CONTRATA ENTREGADOR (SEXO MASCULINO,IDADE ENTRE 25 E 35 ANOS COM EXPERIÊNCIA). POSSUA CNH A/B E QUE SAIBA MEXER EM GPS.ENTRAR EM CONTATO NO ZAP 16-99280-5544.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONFERENTE DE CAMISAS",
    "description": "SER BASTANTE DETALHISTA E ATENCIOSA. NÃO É NECESSÁRIO TER EXPERIÊNCIA POIS DAREMOS TREINAMENTO. REQUISITOS: ENSINO MÉDIO COMPLETO / VEICULO PROPRIO / VONTADE DE APRENDER / FORÇA DE VONTADE / ORGANIZADO / PRÓ-ATIVO / TER COMPROMETIMENTO. HORÁRIO: SEGUNDA Á SEXTA (07:00 ÀS 17:00HRS). EMPRESA NAS MEDIAÇÕES VILA HÍPICA / ELIMAR. ENVIAR CURRICULO COM FOTO PARA: recrutamentodtf12@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "TORNEIRO MECÂNICO",
    "description": "A Ponto das Mangueiras está contratando Torneiro Mecânico. Necessário ter experiência com Torno CNC, saber programar e operar. Ser atencioso aos detalhes e ter uma boa comunicação para trabalhar diretamente com os diretores e supervisor de produção. Salário: R$3000,00 + R$500,00 de Vale Alimentação. Horário: segunda à sexta: 07:00h às 17:00h. Empresa localizada na Vila Santos Dumont. Enviar currículo para o e-mail: rhpdmfca@gmail.com ou para o WhatsApp: 16 98135-0620",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Apontador de Sola",
    "description": "Vaga: Apontador de Solado Descrição: Estamos em busca de um Apontador de Solado com experiência nas seguintes atividades: Riscar e arranhar solados conforme especificações técnicas. Passar cola de forma precisa e uniforme para garantir a qualidade do acabamento. Requisitos: Experiência comprovada na função. Habilidade manual e atenção aos detalhes. Disponibilidade para trabalhar em ritmo de produção. Salário: A combinar, conforme experiência. Enviar curriculo: contato@kyllper.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Sacudido's contrata Aux. Administrativo",
    "description": "Buscamos alguém organizado(a), com boa comunicação e familiaridade com planilhas para apoiar os setores de vendas e compras. Será responsável por controles, cotações e suporte administrativo. Experiência em excel é indispensável. Envie seu currículo para nosso e-mail, com o assunto: “Aux. Administrativo\". marina@sacudidos.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Estudante matriculado em um curso regular de educação superior, profissional, ensino médio. Experiência prévia como diferencial. 10h as 17h - 1 hora de almoço. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, TECELÃO, URDUME, AUXILIAR DE PRODUÇÃO. COM EXPERIÊNCIA. ENVIAR CURRÍCULO NO ENDEREÇO: AVENIDA DOUTOR HÉLIO PALERMO N° 6811.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "OPORTUNIDADE PRIMEIRO EMPREGO",
    "description": "VAGA AUXILIAR DE E-COMMERCE, NÃO É NECESSARIO EXPERIENCIA, SER PRO ATIVA(O), RESPONSAVEL, TER INFORMATICA, FUNÇÕES: SERVIÇOS GERAIS NA EXPEDIÇÃO(SEPARAR E EMBALAR PEDIDOS, ORGANIZAÇÃO DE ESTOQUE, , RECEBER COLETAS,ETC). SALARIO PISO COMERCIAL REGISTRADO. INTERESSADOS ENVIAR CURRICULO PARA O EMAIL: YESBASIC@OUTLOOK.COM",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ECOMMERCE / ALMOXARIFE / ESPIANADOR",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata AUXILIAR DE ECOMMERCE (controlar estoque, separar pedidos, embalar). ALMOXARIFE (receber mercadoria, controlar estoque, separar materiais para produção). ESPIANADOR. Com experiência. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Motorista A/D",
    "description": "Empresa no segmento de distribuição contrata Motorista para transporte de mercadorias Requisitos: CNH categoria A/D Experiência comprovada Disponibilidade para realizar carga e descarga Comprometimento, responsabilidade e pontualidade Conhecimento de rotas urbanas e regionais Benefícios: Salário fixo + indicadores de premiação Vl.Refeição Vl Farmácia Plano Odontológico 50% no Plano de Saúde Horário: Segunda a sexta, das 8h às 18h Currículo para WhatsApp 16 99181-7045 com o nome da vaga",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Revisora",
    "description": "Contrata-se Revisora de acabamento/qualidade. Necessário experiência na área desejada! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com, para o WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VAGA E-COMMERCE",
    "description": "VAGA AUXILIAR E-COMMERCE, SEXO MASCULINO, TER EXPERIENCIA NO TRANSITO, CNH B, PRO ATIVO, RESPONSAVEL. SALARIO 1835,00(REGISTRADO)+ATÉ 150,00(BENEFICIO) FUNÇÕES: COLETAR MERCADORIAS NOS FORNECEDORES E AJUDAR NA EXPEDIÇÃO. EXCELENTE HORARIO DE TRABALHO SEG A SEXTA DAS 7 AS 17 HRS. INTERESSADOS ENVIAR CURRICULO PARA O E-MAIL YESBASIC@OUTLOOK.COM",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Revisor Final . Auxiliar de Montagem .Auxiliar de Preparação .Auxiliar de Plancheamento .Coringa de acabamento .Coladeira de Peças . Dobradeira á maquina .Apontador de Sola Interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendente de Fast food - R$ 2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Forneiro Pizzaria La Veríssima",
    "description": "Pizzaria muito tradicional em nossa em cidade localizada proximo a avenida chamapanha. Estamos em busca de um profissional para trabalhar das 17h as 00h para trabalhar assando pizzar no forno. Estamos pagando salário CLT + Vale alimentação + Vale transporte + Adicional Noturno. Não exige experiência, mas se tiver será bem vinda. Inicio na proxima semana. Enviar currículos para rhdequalidade2@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Colagem",
    "description": "Auxiliar de Colagem Descrição: Procuramos um Auxiliar de Colagem com conhecimentos em: Passar cola em componentes do calçado. Moldar contrafortes conforme padrões estabelecidos. Tirar sapato da forma após o processo de colagem. Requisitos: Vivência em funções similares na indústria calçadista. Capacidade de trabalhar em equipe e seguir instruções. Organização e agilidade na execução das tarefas. Salário: A combinar, de acordo com a qualificação. Enviar curriculo: contato@kyllper.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar serviços gerais alimentação",
    "description": "Admite auxiliar de serviços gerais no ramo alimentício. Segunda a sábado , auxiliar no preparo de sobremesas e bolos Interessados enviar currículo WhatsApp 1698211-8945 E-mail recrutamento.cka@gmail.com Endereço: Rua Goiás 1930",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vendedora loja de calçados infantis",
    "description": "Estamos contratando VENDEDORA para nossa loja de calçados. É necessário ter experiência em vendas, ser comunicativa, trabalhar em redes sociais, atendimento WhatsApp, ter disposição e outras qualidades que a função exige. Inútil se apresentar sem tais requisitos. Currículos para: tagarelavendas@yahoo.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATATA-SE MECANICO DE MÁQUINAS",
    "description": "VAGA MECÂNICO: Atuar na manutenção preventiva e corretiva de máquinas elétricas e a gasolina, como geradores, roçadeiras, lavadoras.Responsabilidades incluem diagnóstico de falhas, reparos, troca de peças, testes de funcionamento e ajustes técnicos. Necessário ter CNH A/B. Benefícios: Sálário + Vale alimentação + Convenio médico + farmacia. Se você atende aos requisitos, envie seu currículo para contato@locbemfranca.com.br ou por telefone (16) 99168-1886.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Empresa Multinacional de grande porte.",
    "description": "2º grau completo ou cursando. Benefícios: Oferecemos: assistência médica e odontológica, seguro de vida, refeição em restaurante local, cooperativa de crédito, premiação por resultados, auxílio-creche, kit enxoval para recém-nascido(a), cesta de Boas Festas, subsídio educacional e Cartão Atacadão. Escala 6x1 (disponibilidade sábados, domingos e feriados) Enviar currículo para karolinemedeiros@atacadao.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Tecnico de Informática/Eletrônica",
    "description": "Precisa-se de técnico de informática para trabalhar na parte eletrônica em manutenção de impressoras e monitores. Necessário conhecimento ao menos básico em reparos de placas eletrônicas. Interessados entregar curriculum na Rua Major Claudiano 2475 Centro de Frente a Escola EETC Torquato Caleiro ou Whatsapp 16 98163-5877.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Gestor de compras",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter curso superior em administração, atender e negociar com fornecedores, boa comunicação, conhecimento em Pacote Office. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, convênio Sesc, PLR e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vendedor interno",
    "description": "Empresa referência no mercado em seu seguimento contrata vendedor interno: Requisito mínimo: Experiência com vendas internas multi-canais; próatividade e vontade de se desenvolver, foco em metas. Benefícios: Salário fixo + comissão, premiações mediante desempenho, oportunidade de crescimento e ganhos acima da média de mercado",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "social midia",
    "description": "admite se social midia para fazer a gestao das redes socias , experiecia em planejamento e criacao de conteudo e edicao de video e foto empresa calçadista com site proprio consolidado ser comunicatico e ter experiencia com atendimento ao publico sera um diferencial",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Cozinha e Chefe de Cozinha",
    "description": "Contrata-se Auxiliar de Cozinha e Chefe de Cozinha para o período noturno. Procuramos pessoas dedicadas para realizar certa tarefa, e com disponibilidade de horário. (Salário base da Categoria + Vale Transporte + Vale Alimentação + Adicional noturno) mais benefícios extras. Enviar currículo somente as pessoas que realmente queira trabalhar! Currículos para : rhgranroque@hotmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/eLUd, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "VENDEDOR(A) TELEMARKETING AMBICIOSOS",
    "description": "ESTAMOS CONTRATANDO VENDEDORES DE TELEMARKETING AMBICIOSOS QUE GOSTEM DE GANHAR DINHEIRO, COM EXPERIENCIA NA ÁREA DE SEGUROS, CONSÓRCIOS, CONSIGNADO, LIVROS, CARTÃO DE CRÉDITO. OFERECEMOS: SALÁRIO FIXO, VL REFEIÇÃO, VÁRIOS BENEFÍCIOS, MELHORES COMISSÕES E PRÊMIOS DO MERCADO, E TREINAMENTO DE ALTA PERFORMANCE. Interessados enviar currículo para topvagas2024@gmail.com. Venha transformar a sua vida e ter sucesso em vendas",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "TÉCNICO MECÂNICA / TÉCNICO AUTOMAÇÃO",
    "description": "MECÂNICO REQUISITOS: Experiência em montagem mecânica e usinagem Conhecimento em instrumentos de medição Leitura de desenhos técnicos Curso técnico (diferencial) --- AUTOMAÇÃO REQUISITOS: Experiência em instalações elétricas e automação Conhecimento em comandos, sensores, inversores, motores e CLPs Leitura de diagramas elétricos Curso técnico (Elétrica, Automação ou similar). ENVIAR CURRÍCULOS NO E-MAIL",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Cortador Manual/Balancinho",
    "description": "Contrata-se Cortador com experiência Manual e Balancinho. Necessário experiência na área desejada! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com, para o WhatsApp 16-99230-2561 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar com ou sem experiência",
    "description": "Precisasse pintor de solado,revisores, auxiliar de produção. Com ou sem experiência do sexo masculino de segunda a sexta das Hr7:00 às 17:00 16992346930 Rosângela",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE FÁBRICA CALÇADISTA",
    "description": "Contrata-se Molineiro, Descedor de Base, Apontador de Sola, Auxiliar de Plancheamento. Preciso de banca de pesponta de botas cat! Levar currículo na rua doutor Francisco maniglia 1990 - Planalto (Casa) Ou chamar no Waths 16994000152",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Banca de Montagem",
    "description": "Preciso de banca de Montagem para Calçados femininos sintéticos, entrar em Contato pelo Whats 16 99230-2561",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA DE CRÉDITO",
    "description": "Requisitos necessários: experiência em análise de crédito, e formalização de contratos, e que tenha conhecimento Pacote Office. Principais atividades: Fazer análise de cadastro de clientes em sites especializados, ligar para o cliente para fazer confirmações de dados e envio de documentos para o banco. Salário Fixo + VA + VARIAVEIS. Enviar currículo para o e-mail: rh.financiamentosfranca@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ATENDENTE DE PADARIA E AUXILIAR DE COZINHA",
    "description": "ATENDENTE DE PADARIA E AUXILIAR DE COZINHA Procuramos pessoas maiores de 18 anos para compor nossa equipe. Horário de trabalho: Segunda a sábado, das 12h às 20h30.Não é necessário ter experiência damos o suporte necessário para você aprender! Oferecemos: Salário compatível com a função, Vale-transporte, Vale-refeição, 50% de convênio médico Interessadas devem enviar currículo para: rhpadariafranca@gmail.com Colocar o título da vaga no assunto do e-mail. Venha crescer com a gente!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se Costureira Fixa",
    "description": "Estamos contratando costureira com experiência para atuar de forma fixa na confecção de roupas camisetas, moletons e similares. Buscamos alguém comprometida, ágil e com capricho nos acabamentos, que tenha experiência com máquina reta, overloque e galoneira, disponibilidade para início imediato e para trabalho presencial. Interessadas, entrar em contato pelo e-mail: ehafime@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA PERIODO DA TARDE",
    "description": "Contrata se balconista com experiência em padaria, fatiar, chapa, atendimento, horário da tarde 13:15 a 20:30, por favor, mandar mensagem e currículo apenas quem pode esse horário. Endereço do local de trabalho : Avenida São vicente 5941, noêmia. Telefone para enviar Currículo 16 99686-0910.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno manhã (06h30 as 14h30) e tarde (14h30 as 22h30) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Estamos contratando para início imediato: FECHADOR DE LADO / SACADOR DA FORMA / CONSERTISTA / COLADEIRA de PEÇAS / PESPONTADOR(eira) / AUXILIAR de ALMOXARIFADO / BLAQUEADOR / AUXILIAR de PRÉ FREZADO. A empresa tem benefícios como: cesta básica; seguro de vida; PLR; plano de assistência médica gratuita; convênio com farmácias. Os interessados devem enviar seu currículo com o nome da vaga de interesse para o email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Social Media",
    "description": "Contata-se profissional com experiencia e domínio no Canva, edição de imagens, e o CapCut, edição de vídeos, e pacote Adobe é um diferencial. Disponibilidade para trabalhar de segunda a sábado. Interessados enviar Curriculum para o e-mail recrurafranca@outlook.com no assunto colocar: Social Media",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Desossador",
    "description": "Venha fazer parte da família Camari(Cristais Paulista)... Desossador com experiência, trabalho de segunda a sexta das 06:00 às 16:48, com 2 horas de almoço... Salário compatível com a função, benefícios: cartão alimentação, plano de saúde e convênios, vaga para homens e mulheres. rh@camari.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ESTÁGIO SETOR FINANCEIRO",
    "description": "Contrata-se estagiário(a) para setor financeiro cursando faculdade ou curso técnico em áreas correlatas, experiência prévia será um diferencial (6 horas diárias), envie o seu currículo para: financeirofrancacontrata@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Mecânico de Manutenção CURTUME",
    "description": "Manutenção de máquinas e equipamentos do processo de curtume: instalação, reparo e manutenção preventiva e corretiva, conhecimento em mecânica, elétrica, hidráulica e habilidades para identificar e solucionar problemas dos maquinários. Salário e benefícios serão apresentados/negociados na entrevista.Enviar currículos para \n  rh@treatcouros.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Empresa de alimentação contrata",
    "description": "Vaga para atendente no shopping no turno da noite 14:40 as 23hrs em regime de trabalho de 6/1, com uma folga semanal e um domingo ao mês. Trabalhar com atendimento e confeitaria. Ter experiência com alimentos e atendimento é um bônus! Salário R$1900,00 vale alimentação de R$360,00 e vale transporte. francashopping@milkymoo.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "BANCA DE PESP/ APONTADOR SOLA/PLANCHEAMENTO-ACABADOR",
    "description": "ADMITE-SE .. Banca de pesponto,apontador de sola e passadeira cola sola e cabedal. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 3704-0545.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Vitta Residencial, maior construtora do interior do estado de São Paulo está aumentando seu quadro de vendedores. Se você é pró ativo, comunicativo, comprometido e motivado/focado por metas e resultados, venha fazer parte do nosso time. Oferecemos comissões atrativas + treinamento completo. Ambiente flexível, profissional e com reconhecimento para os destaques. Envie seu currículo para (16) 99978-7092 ou robson.silva@vendasvitta.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se para Restaurante Japonês",
    "description": "Sushiman e Auxiliar de Cozinha ambos com experiencia, de quarta a domingo (regime de trabalho 5/2 com folgas segundas e terças) horário de trabalho 14:00 as 22:00, salario Sushiman de R$2600,00 e salario Auxiliar de Cozinha R$1900,00 - ambos cargos com benefícios de Vale Alimentação R$360,00/Seguro Vida/Plano Odontológico/Assistência Medica, fornecemos treinamento e ensinamos todas as técnicas necessárias, Enviar curriculum para (016) 98131-3976 - Osaki Sushi",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Aux Produção e Limpeza - Pães São Sebast.",
    "description": "Indústria com mais de 70 de tradição em panificação contrata. Auxiliares de Produção horário da noite e manhã. Vaga também para Auxiliar de Limpeza das 7h as 16h48. Auxiliares Produção e Limpeza: salário CLT + Cesta Básica + Café da manhã + Convenio Médico baixo custo + Produtos a preço de custo + treinamento + Possibilidade de crescimento. Enviar currículos para rhdequalidade@gmail.comno",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contrata-se profissional contábil",
    "description": "Contrata-se profissional com conhecimento nas rotinas contábeis, tais como lançamento e classificação contábil, auxílio no encerramento de balanço. Desejável conhecimento no sistema DOMÍNIO.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando agronegócio, Administração ou áreas afins. Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "APONTADOR/ACABADOR DE CALÇADOS",
    "description": "Estamos contratando Acabador de Calçados com experiência nas seguintes atividades: Apontar solado, Passar cola, Lixar calçados em geral. Diferencial: Ter trabalhado com botinas masculinas. Se você possui experiência na área e deseja fazer parte da nossa equipe, envie seu currículo para: karoliny@ferreiracesar.com ou entre em contato 16994037011",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de preparação e Acabamento",
    "description": "Curtume no Distrito Industrial, contrata Aparadeiras de peças com experiência registrada em carteira, para trabalhar no setor da preparação, com conhecimento na área de aparação de couro e forro manual e pessoa do sexo feminino com experiência registrada em carteira que já tenha trabalhado em Curtume no setor de acabamento, com experiência em máquina de pintura, máquina de prensa e serviços manuais de mesa. Enviar currículos via WhatsApp 16 99158-5589 ou por e-mail: rh.exoticcouros@gmail.com.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITE-SE PLANCHEADOR/CONSERTISTA – COM EXPERIÊNCIA",
    "description": "Contrata-se Plancheador(a) que saiba fazer consertos. Calçados Femininos. Funções: Consertos, calcanheira, bucha, passar atacador, revisar e colocar no caixa. Ser ágil, organizado(a) e criterioso(a) com a qualidade. Salário compatível com o mercado. Benefícios: V.A, V.T, Gympass. Interessados comparecer na Rua Minas Gerais, 1409, Vila Aparecida. Próximo a Rotatória Caixa D’água. Horário: 06h45 às 16H33 ou enviar currículo p/ vagas@antolie.com.br com assunto \"plancheador\"",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "OPORTUNIDADE EM VENDAS",
    "description": "Empresa em crescimento seleciona vendedoras aposentadas , pessoas em terceira idade , pessoas dispostas a trabalharem viajando , livre de custos alimentação e viagens , comissão com alto valor , precisamos de profissionais disponiveis para viajar para outros estados , contato pelo whatsapp 34999463136 e email : cldol@hotmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "AUDTAX AUXILIAR ADMINISTRATIVO",
    "description": "Descubra seu potencial na Audtax! Buscamos talentos com proatividade, organização e facilidade em trabalho em equipe para rotinas de escritório, secretaria, controle de planilhas e comunicação eficaz. Oferecemos: estágio remunerado para estudantes de Ciências Contábeis/Administração e vaga CLT com salário fixo, VR, VT. Transforme seu futuro! Envie seu currículo: mecontrata@audtax.com.br. Venha brilhar conosco!",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vendedor (a) Construção Civil",
    "description": "Estamos contratando! Buscamos alguém comunicativo(a), organizado(a) e com vontade de crescer. Atividades: prospecção, envio de propostas, apoio interno. Requisitos: boa comunicação, noções de Excel, WhatsApp e e-mail. Diferencial: experiência na construção civil. Envie seu currículo para: vagadepcomercial@gmail.com Assunto: Vaga Comercial",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Vaga de Gerente de Pesponto Experiente",
    "description": "Contratamos Gerente de Pesponto com experiência. Excelente oportunidade para quem deseja atuar em uma empresa sólida no mercado. Por favor enviar currículo para o e-mail - vagacurriculo2024@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Programador Junior",
    "description": "Auxiliar no desenvolvimento e manutenção de sistemas e aplicações; Corrigir bugs e implementar pequenas melhorias; Apoiar o time de tecnologia nas demandas do dia a dia; Realizar testes e documentações básicas. Luis Eduardo - Whatsapp (16)98102-6404",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PRODUTOR RURAL",
    "description": "CHB SISTEMAS contrata analista Jr. Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Ótima comunicação e disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "CONTRATA PARA INICIO IMEDIATO COLADEIRA DE PEÇAS E BANCA DE PESPONTO. TRATAR NO CELULAR 16 99130-9241 OU ENVIAR e-mail para jecshoes@jecshoes.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Majorano Contrata",
    "description": "Banca de Pesponto, Coladeira de peças, Pespontador(a) de Amostra, Coladeira de Calcanheira ,Interessados enviar Curriculum no email modelagem@successfull.com.br ou comparecer na Rua Goiás nº844 Vila Aparecida www.majorano.com.br",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Contratação imediata",
    "description": "Organização de estoque . Embalar pedido de vendas on line . Trabalho em equipe.Enviar currículo LucasLunny@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Admite-se Vendedor (a)",
    "description": "Enviar Curriculo para Whats app: (16)99109-4824 Admite-se Vendedor (a) com Início imediato, para loja de móveis ...*Necessário Experiência em vendas. Idade: a partir de 25 anos...Salário fixo do comércio, Comissão, Cartão convênio para farmácias. Carga Horário: 44 horas semanais de Segunda a Sábado",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Estamos Contratando com registro na carteira Acabador (Riscar e Passar cola ) e Preparador de Sola e Apontador de Sola",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "BANCA DE PESPONTO",
    "description": "Contrata-se Banca de Pesponto com experiência em calçados feminino e masculino social, casual e botas. Interessados enviar Contato de telefone e informações para o e-mail: contrataerecruta2025@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendente E-commerce",
    "description": "A empresa Ponto das Mangueiras busca profissionais para atuar na área de confirmação de pedidos em E-commerce com atendimento ao cliente pós vendas, auxiliar nas dúvidas dos clientes via chat e ligação. Salário: 1994,16 + 500,00 de Vale Alimentação. Horários: Segunda a Sexta das 07:00h às 16:12h e aos Sábados 08:00h às 11:00h. Empresa Localizada no Distrito Industrial em Franca-SP. Interessados enviar currículo para o Whatsapp: 16 98135-0620 ou no Email: rhpdmfca@gmail.com",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "RECEPCIONISTA PARA MECÂNICA AUTOMOVEIS",
    "description": "VALTER REIS CENTRO AUTOMOTIVO (Na rotatória do Minuano) CONTRATA-SE RECEPCIONISTA Requisitos: Ensino Médio completo - Boa comunicação - Experiência com atendimento ao público e emissão de nota fiscal - Ser organizada e proativa - Experiência em loja de Mecânica Automotiva Benefícios: Cesta básica - Registro em CLT - Jornada: Segunda a Sexta Envie seu currículo para: WhatsApp: (16) 99979-4925 Contato: Letícia",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Passador(a) de Cola no Cabedal com experiência ,Apontador de Sola com Experiência , auxiliar de expedição de e-commerce ( separar pedidos e embalar ) de preferência do sexo masculino , não precisa de experiência. enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITA-SE BALCONISTA",
    "description": "Contrata-se balconista para início imediato, trabalho de segunda a sábado no perido da tarde. Interessados encaminhar currículo com foto para o contato: (16) 998162-019",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ANALISTA SUPORTE JR- PCP/ESTOQUE /COMPRAS",
    "description": "CHB SISTEMAS contrata analista. Requisitos: Graduado ou cursando Gestão produção Industrial, Adm ou contábeis. Conhecimentos básicos em PCP, gestão e controle dos processos de produção de calçado; Básico em compras, recepção de materiais(solicitação, cotação) e Controle de estoque. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Atendente de cafeteria",
    "description": "Contrata-se atendente de cafeteria ! Rua Carlos Lopes da Silva 1930 Villagio mundo novo LOJA 1 - atendimento ao cliente - lançar pedidos em comandas - preparo de bebidas quentes e geladas - Maior de 18 anos - Ensino médio completo Interessados enviar currículo WhatsApp: 1699411-0845",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATATA-SE MOTORISTA",
    "description": "Entregas em Franca e região. Trabalho de seg a sex. motorista de caminhão/entregador (irá conduzir o veiculo e entregar a mercadoria e orientar uso do equipamento). Requisitos: Categoria C/D, ter experiência na área e com a carteira liberada para inicio imediato. Interessados enviar currículo para o whatsapp (16) 99168-1886 e mail: CONTATO@LOCBEMFRANCA.COM.BR",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Empresa no segmento de Botas/Coturnos Militares admite para inicio imediato. COLADEIRA DE PEÇAS - interessados enviar curriculo para RH@HMMILITAR.COM.BR ou Comparecer á Rua Minas Gerais, 2228 - Vila Aparecida - Franca - SP -",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Franca – SP, VENDEDOR(A) – ENERGIA SOLAR",
    "description": "Se você ama vendas, gosta de gerar resultados e quer atuar no mercado em plena expansão, essa vaga é pra você! O que esperamos: Perfil comunicativo, persuasivo e de amplo relacionamento Habilidade em negociações, Prospecção ativa e atendimento consultivo experiência sólida comprovada com vendas Apresentação de propostas e negociação horário comercial de segunda a sábado. Necessário possuir habilitação categoria B, enviar currículo para o nosso e-mail.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar administrativo financeiro",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com rotinas administrativas/financeiras, conhecimentos fiscais, contábeis e pacote Office. Oferecemos salário compatível com a categoria, plano odontológico, convênio Sesc, cartão alimentação, day off de aniversário e oportunidade de crescimento profissional.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA COM EXPERIENCIA PARA TRABALHAR EM PERIODO INTEGRAL EM NOSSA EMPRESA, QUE TENHA EXPERIENCIA EM RETA OU OVERLOK , SE VOCE TEM INTERESSE EM APRENDER A FAZER CORTA VENTO ESSE É O MOMENTO, TEMOS MUITO SERVIÇO O ANO TODO E UMA REMUNERAÇÃO EXCELENTE. ESTAMOS LOCALIZADO NO ANA DOROTHÉIA, ENTRE EM CONTATO E VENHA FAZER UM TESTE CONOSCO. ( 16 99344-4876 - Bruno )",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Auxiliar de Vendas e Comercial",
    "description": "Estamos contratando Auxiliar de Vendas e Comercial para apoiar nas atividades do setor comercial. É necessário ter boa comunicação, facilidade no atendimento ao cliente e conhecimentos em Word e Excel. As funções incluem suporte à equipe, responder dúvidas técnicas (após treinamento), elaborar orçamentos e pedidos, acompanhar entregas e manter informações organizadas. Envie seu currículo para o e-mail job@anatofeet.com.br.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "ROCHFER CONTRATA ESTÁGIO ENGENHARIA",
    "description": "Cursando a partir do 2º ano de engenharia mecânica, elétrica ou mecatrônica. Trabalho presencial em Franca/SP. informações adicionais: bolsa auxílio + alimentação + vale transporte. Interessados encaminhar currículo com o assunto “Estágio” para: recrutamento@rochfer.com.br.",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  },
  {
    "title": "Designer gráfico",
    "description": "Contrata Designer gráfico , apenas para trabalho interno , não aceitamos home office, que tenha experiência com corew , trabalho localizado no distrito industrial , de segunda a sexta , para inicio imediato .mandar curriculo direto no whatsapp 16-99344-7219",
    "dateCollected": "2025-06-16T22:51:32.538Z"
  }
]