[
  {
    "title": "Contrata-se Acabador, Prancheador e mais",
    "description": "Descrição da vaga: Estamos contratando Acabador, Prancheador e Auxiliar de Acabador para integrar nossa equipe. Procuramos profissionais com experiência, facilidade para trabalho em equipe e vontade de aprender. Oferecemos ambiente de crescimento e valorizamos dedicação e comprometimento. Interessados enviar currículo para (16) 98264-0111",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Oportunidade Eletricista",
    "description": "REQUISITOS: - Liderança; - Ter disponibilidade pra viagens; - Trabalho em equipe; - CNH B; OFERECEMOS: - Registro em CTPS; - Viagens com refeições e hospedagens por conta da empresa; - Diária de viajem; - Salário compatível com a função; Enviar currículo para: contatodecorium@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR DE CURSOS",
    "description": "CONTRATA-SE VENDEDOR COM EXPERIENCIA PARA CAPTAÇÃO DE ALUNOS EM ESCOLA DE CURSOS PROFISSIONALIZANTES, APENAS PROFISSIONAIS QUE JÁ TENHAM TRABALHADO NO RAMO , QUE TENHA BOA COMUNICAÇÃO, DISPOSIÇÃO E QUE SEJA COMPROMETIDO E FOCADO. SALÁRIO FIXO DE R$2.000,00 + R$180,00 POR MATRICULA FECHADA + PREMIAÇÃO MEDIANTE CUMPRIMENTO DE METAS. INICIO IMEDIATO. ENVIAR CURRICULO PELO ZAP: 16 99165-5339",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VENDEDOR(a)",
    "description": "vagas disponível vendedor externo com experiencia no ramos alimentício (habilitação em dia) segunda a sexta para fazer franca e região, que seja comprometido responsável e proativo ( colocar no assunto do e-mail vendedor )",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONSULTOR (a) DE VENDAS",
    "description": "Venha ser consultor de Vendas na Credcor. Somos uma Empresa que não para de crescer. Se vc é bom em comunicação e gosta de bater metas, e queira vender serviços de Telecom para empresas, essa é a sua oportunidade. Exigimos Ensino médio completo, Pacote office básico, Boa digitação, Experiência em Vendas. Contratação CLT - Salário + comissões sobre metas +V.A+V.T+ Assistência Odontológica, 8 horas por dia de segunda a sexta feira. Interessados enviar curriculo no e-mail: credcor.franca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ".Cortador de Forro . Auxiliar de Montagem . Auxiliar de Produção .Coringa de Acabamento .Coladeira de Peças . Dobradeira á Máquina .Consertista .Auxiliar Plancheamento (passar atacador e fazer bucha) .Revisor Final . Coringa Plancheamento Interessados enviar Curriculum para Rua Olívio Fenath 281 Distrito Industrial",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Fabrica de calçados contrata:",
    "description": "Auxiliar de plancheamento, auxiliar de produção, auxiliar de almoxarifado e auxiliar fiscal. Para informações, entrar em contato por Whatsapp pelo número (16) 3712-8121 ou pelo E-mail r.h1@pg4.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ESTOQUISTA",
    "description": "Vaga para Estoquista – Franca/SP Horário: 07h às 17h30 (seg. a sex.) – CLT: salario + benefícios. Buscamos pessoa organizada, proativa, ter certificado de empilhadeira será um diferencial. Atividades: controle de estoque, recebimento de insumos agrícolas, separação de pedidos e organização do ambiente. Diferenciais: experiência no agro e conhecimento em insumos. Envie seu currículo: larissa.tristao@tarponagro.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGA DE ANALISTA DE LOGISTICA",
    "description": "Transportadora contrata Analista de Logística com experiência em programação de rotas e fretes. Se você tem perfil organizado, foco em resultados e busca crescimento profissional, envie seu currículo para o email: devalorconstrucao@gmail.com ou número (16) 99720-0551 com a mensagem ANALISTA DE LOGÍSTICA",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE VENDAS E COMERCIAL",
    "description": "Assistente de Vendas e Comercial Atuar como auxiliar de comercial, boa comunicação e habilidade para atendimento ao cliente, conhecimentos de informática em programas Word e Excel. Responsável por realizar tarefas dentro da área comercial, assessorar o time do comercial, assessorar tecnicamente as dúvidas dos clientes, elaborar orçamentos e pedidos, acompanhar a entrega de pedidos. Enviar email para job@anatofeet.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Vaga: Auxiliar de E-commerce. Atividades: apoio nas vendas online, atendimento ao cliente, organização de pedidos, cadastros de produtos e conhecimento em marketplaces. Requisitos: ensino médio completo, informática básica, organização, boa comunicação e experiência em e-commerce será diferencial. Oferecemos salário compatível com o mercado + benefícios. Interessados enviar currículo para: vagasrecrutamento13@outlook.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "PRECISA-SE ASSISTENTE DE MARKETPLACE",
    "description": "Contrata-se um(a) profissional com experiência na gestão e operação de vendas em Plataformas SHEIN,SHOPEE,MERCADO LIVRE .A pessoa será responsável por criar, gerenciar e otimizar anúncios, acompanhar vendas,responder mensagens de cliente,implementar estratégias e acompanhar pedidos. Que tenha Conhecimento em EDIÇÃO de IMAGENS Corel Draw. Interessados Envie seu currículo para E-mail:jessycathaisfreirebarros02@gmail.com ou WhatsApp (16)99301-9032 BAIRRO JARDIM PAULISTA",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Farmácia de Manipulação - Vendas",
    "description": "Prospectar e visitar médicos, clínicas e profissionais da saúde - Apresentar soluções personalizadas em medicamentos manipulados - Fortalecer relacionamentos e gerar novas oportunidades de negócios - Requisitos: Experiência com vendas externas (de preferência no segmento farmacêutico, hospitalar ou de saúde). Boa comunicação, perfil dinâmico e orientado para resultados - CNH ativa e disponibilidade para visitas externas. Currículos p/: nf@farmanobre.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. , auxiliar de montagem , auxiliar de planchemanto , auxiliar de preparação , carimbadeira e coringa de acabamento .Os interessados enviar currículos no email: administrativo@calcadosfork.com.br ,ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Aux. de Cozinha - Restaurante Italiano",
    "description": "Restaurante Italiano localizado em Franca, com duas unidades na região, está contratando AUXILIAR DE COZINHA. Trabalho de segunda a sábado das 15h as 23h com salário CLT R$ 2033,00+ Vale Transporte + Alimentação na empresa + Gorjeta que varia entre R$ 500,00 a R$ 800,00 / mês + possibilidade crescimento. Vaga para início ainda nessa semana. Desável experiência com cozinha de restaurentes. Diferencial se for em restaurante italiano. Envie já seu currículo para rhdequalidade@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE SALGADEIRO",
    "description": "PRECISA-SE DE AUXLIAR DE SALGADEIRO COM EXPERIENCIA COMPROVADA E QUE SEJA COMPROMETIDO E PONTUAL, P HORARIO COMERCIAL. (salario + VA +plano odonto e saúde) INTERESSADOS ENVIAR CV P EMAIL admportalrh@outlook.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO - PERIODO DIURNO",
    "description": "Contrata-se auxiliar de produção para indústria química. Precisamos de pessoas com disponibilidade de horários, que sejam proativas, responsáveis, organizadas, dedicadas, com iniciativa, e que se relacione bem trabalhando em equipe. Experiência na área de construção civil, coleta e curtumes, será um diferencial. Os interessados devem enviar os currículos para: jtgestaorh@gmail.com com o assunto “PRODUÇÃO”. Salario de R$2.186,28 + ADC NOT, R$207,40 de V.A. e convênio médico.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Mecânico de veículos Leves",
    "description": "Oficina mecanica localizada na região central de Franca busca profissionais para compor a equipe de manutenção de alto desempenho. Se você é um mecânico que gosta do que faz, precisamos de você! Aqui nós temos paixão por concertar as coisas e deixar o cliente satisfeito com um bom atendimento e um serviço de qualidade. Enviar currículo para o whatsapp 16 99152-0843. Nosso salário é compatível com o mercado e temos uma premiação paga mediante o atingimento das metas.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "COLAGEM DE TELHA",
    "description": "TRABALHO EM EQUIPE - RESPONSABILIDADE -ORGANIZAÇÃO - TRABALHAR DE SEGUNDA A SEXTA",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE AUX DE LANCHONETE e COZINHA",
    "description": "CONTRATA-SE AUX DE LANCHONETE E COZINHA , com Experiência .Requisitos necessários: Seja simpatico(a) Organizado(a) , ágil , saiba trabalhar em equipe . Salario base comercio/ hotelaria disponibilidade de horários de Segunda a Sábado . Interessados Entregar currículo . - email: pastelariadotutusrb@hotmail.com - whats: 1699307-2135",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Sapateiro",
    "description": "Sapateiro com experiencia em consertos e reforma em sapatos em geral. Os interessados deverão enviar um currículo no WhatsApp (11) 96361-6834 ou estar indo até o endereço da Loja com um currículo - Alameda Lorena nº 1517 Jardim Paulista SP (Jardins) - ARTE SOB MEDIDA SAPATARIA, COSTURA E BORDADO.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente de Padaria",
    "description": "Estamos contratando Atendente de Padaria, para inicio imediato. Atividades: atendimento ao cliente, reposição das mercadorias, organização e limpeza do espaço. Pré requisitos: ter disponibilidade para trabalhar período da tarde, e trabalhar com escala, domingos e feriados. Interessados enviar currículo para curriculo_ssef@outlook.com até 31/08/2025, e/ou entregar currículo no Supermercado Santo Expedito, AV: Ademar de Barros 2266 - São Luiz",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Indústria de Calçados Masculino Premium",
    "description": "Empresa com mais de 30 anos no mercado. Temos produção própria de calçados masculino premium. TEMOS VAGA PARA: COLADEIRA DE PEÇAS R$ 2400,00 + VALE ALIMENTAÇÃO DE R$ 200,00, AUXILIAR DE AMOSTRA R$ 2600,00 + V.A, CORTADOR DE FORRO R$ 3000,00 + V.A , ACABADOR R$ 3100,00 + V.A, CORINGA BLAQUEADIR E COSTURA LATERAL R$ 3200,00 + V.A Enviar currículos para rhdequalidade@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 49 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Falar com Daniela Tomaz. Contato (16) 99199 6348 Email:tomazdanny@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA -SE VENDEDOR(A) E ESTOQUISTA",
    "description": "Empresa do segmento de Construção Civil/Revestimentos de Interiores contrata vendedor(a) e estoquista . Para vendas necessário ser comunicativo(a) , habilidade em prospecção, negociação e fechamento de negócios .Diferencial ter conhecimentos na área da construção civil e/ou arquitetura . Para estoquista necessário ser dinâmico ,organizado ,agilidade fisica e manual. Ambos possuir CNH B. Horário comercial de segunda á sexta feira . Enviar currículos com foto para alojacontrata@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de Produção - Área Gráfica",
    "description": "CONTRATA – SE PARA INÍCIO IMEDIATO Empresa localizada no bairro Paulistano contrata perfil MASCULINO, proativo e comprometido para vaga de AUX. DE ACABAMENTO GRÁFICO com ou sem experiência, salário compatível com o mercado. De segunda a quinta das 06:45 às 17h sexta das 06:45 às 14:45h Envie seu currículo para o WhatsApp: (16) 99977-0940",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Cozinheiro (a)",
    "description": "Contrata-se cozinheiro para o período noturno. Necessário experiência na área, habilitação e disponibilidade para trabalhar na escala 12x36, horário 18h às 06h. Boa comunicação e trabalho em equipe. Benefícios: Cesta básica, plano odontológico, vale transporte e refeição no local. Enviar currículo para: curriculos@paulusrestaurantes.com.br Colocar no assunto do e-mail \"Vaga Noturno\"",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE EDUCADOR (A)",
    "description": "Pastoral do Menor Franca contrata Educador (a) para unidade do Jardim Aeroporto 3. Requisito: Formação Completa em Pedagogia ou Magistério. Salário: R$2700,00 + Benefícios. Enviar currículo para: coord.aeroporto3@pastoralmenorfranca.com.br Maiores informações pelo whatsapp 3720-1277.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Precisa-se Banca de Pesponto",
    "description": "Contrata-se Banca de Pesponto para tênis e sapatenis infantil , com o inicio imediato com produção garantida o ano todo , fabrica localizada no Jardim Paulistano ! INTERESSADOS CHAMAR no WhatsApp (16) 99117-8435",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "COZINHEIRA (o)",
    "description": "COZINHEIRA (o)com experiência em lanches, porções e petiscos, Agilidade e organização, Comprometimento com a qualidade e higiene Disponibilidade noturna e aos finais de semana SEG a SAB a partir das 16hs. Salario + benefícios, interesse mandar currículo 16 99743-7272 ou entregar na Av João Gonçalves, 1200 – Vera Cruz a partir das 16hs",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇÃO GERAL",
    "description": "Contrata-se auxiliar de produção de 16 a 22 anos. TRABALHO FIXO E GARANTIDO, INICIO IMEDIATO. Sexo Masculino. Pessoa responsável, que realmente esteja precisando trabalhar. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( Verificar se a localização fica boa pra você ) ENVIAR CURRICULO WHATSAPP: 16 994218714 ( MEDIAÇÕES DO ANA DOROTHEA )",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA COM EXPERIENCIA PARA TRABALHAR EM PERIODO INTEGRAL EM NOSSA EMPRESA, QUE TENHA EXPERIENCIA EM RETA OU OVERLOK , TEMOS MUITO SERVIÇO O ANO TODO E UMA REMUNERAÇÃO EXCELENTE. ESTAMOS LOCALIZADO NO ANA DOROTHÉIA, ENTRE EM CONTATO E VENHA FAZER UM TESTE CONOSCO. ( 16 99344-4876 - Bruno )",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente/Balconista",
    "description": "CURRÍCULO COM FOTO NO WHATSAPP 16 99329-0590 CNH A OU B É UM DIFERENCIAL Lanchonete Horário comercial ,segunda a sabado",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Não é necessário ter experiência, buscamos pessoas com vontade de aprender.Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Repositor(a) de Mercadorias",
    "description": "Abastecer e repor mercadorias. Verificar data de validade das mercadorias. Montar exposição, terminais e ilhas das mercadorias. Atender clientes. Fazer devolução de mercadorias. Separar pedidos. Verificar e alterar preços e cartazes de mercadorias. Verificar produtos em falta no setor. Montar, remontar e abastecer estoque aéreo. Atender aos clientes e promover vendas. Auxiliar no balanço. Executar funções correlacionadas visando o bom desempenho do setor e da unidade.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "BAMBURISTA",
    "description": "CONTRATA-SE BAMBURISTA COM EXPERIÊNCIA COMPROVADA. REGISTRO CONFORME LEIS CLT. INTERESSADOS ENVIAR CURRICULO PARA EMAIL administrativo@newrubbercompostos.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "MACBOOT CALÇADOS CONTRATA",
    "description": "COLADEIRA DE PEÇAS/ AUXILIAR DE PRODUÇÃO/ AUXILIAR DE MONTAGEM/ AUXILIAR DE ALMOXARIFADO - Enviar currículo para o Whatsapp: (16) 99964-4398 ou para o e-mail: departamentopessoal@macboot.com.br ou entregar no endereço Rua Francisco Assis Tomas da Silva, 2355, Bairro Distrito Industrial. (INÍCIO IMEDIATO)",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "FABRICA DE PRÉ-FREZADO",
    "description": "Contrata-se: AUXILIAR DE ALMOXARIFADO e AUXILIAR EXPEDIÇÃO - para fábrica de solados. Com experiência. Enviar currículos para compras@vaccarocomponentes.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ADMITE Atendente",
    "description": "ADMITE Atendente para area administrativa, do sexo masculino, que tenha CNH e boa comunicação. Enviar currículo para lucas@hetocar.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ACABADOR",
    "description": "Contratamos acabador com experiência que saiba riscar e apontar sola. Salário R$ 3.000 (R$ 2.800 + Cesta R$ 200). Interessados mandar currículo para Whatsapp 16-999984264, mail vagasapato@gmail.com ou comparecer na Rua Osvaldo de Oliveira Campos, 2701 - Vila Europa, fábrica marrom esquina.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Designer gráfico",
    "description": "Contrata Designer gráfico , apenas para trabalho interno , não aceitamos home office, que tenha experiência com corew , trabalho localizado no distrito industrial , de segunda a sexta , para inicio imediato .mandar curriculo direto no whatsapp 16-99344-7219",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estamos Contratando Vendedor",
    "description": "Estamos Contrato Vendedor com Experiência Empresa :Ótica Via Brasil Franca, Local: Avenida Moacir Vieira Coelho 3924, Jd Redentor, Salário:R$ 2.000,00 mais comissão, Horário de Trabalho De Segunda à Sexta: Das 9:00 às 19:00 com 02 horas de intervalo de almoço . Sábado das 9:00 às 16:00 com 1:00 de intervalo de almoço. Interessados enviar currículo no WhatsApp (16) 99260-3235",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Mecânico de Manutenção CURTUME",
    "description": "Manutenção de máquinas e equipamentos do processo de curtume: instalação, reparo e manutenção preventiva e corretiva, conhecimento em mecânica, elétrica, hidráulica e habilidades para identificar e solucionar problemas dos maquinários. Salário e benefícios serão apresentados/negociados na entrevista.Enviar currículos para \n  rh@treatcouros.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "FÁBRICA DE CALÇADOS CONTRATA",
    "description": "Fábrica de calçados de grande porte contrata para início imediato: CORINGA de PRÉ FREZADO **CORINGA de PREPARAÇÃO *** CONFERIDEIRA *** AUXILIAR de EXPEDIÇÃO ** DOBRADEIRA *** SUPERVISOR de CORTE e PREPARAÇÃO. É indispensável ter experiência na função na área calçadista. Benefícios: cesta básica, convênio farmácia, PLR, seguro de vida e assistência médica. Interessados enviar currículo com o nome da vaga no email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente com boa prática em digitação",
    "description": "Estamos contratando Atendente com boa prática em digitação e facilidade para lidar com o público.\nRequisitos:\n•\tExperiência ou habilidade em digitação\n•\tBoa comunicação e organização\n•\tAgilidade no atendimento\nHorário: Segunda a sexta-feira – Horário comercial\nSalário: Compatível com o comércio \nEnvie seu currículo COM FOTO para: contratafranca.1234@gmail.com\nVenha fazer parte de uma equipe dinâmica e acolhedora!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Entregador frelance",
    "description": "Contrata-se Entregador frelance para trabalhar aos domingos no açai du cheff . Horário da 13 até as 23 com 30 minutos de janta , valor 180,00. Necessário ter experiência, moto própria e a bag . Interessados chamar no WhatsApp 16992604393",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "PLANCHEAMENTO-ACABADOR/PASSADEIRA COLA SOLA E CABEDAL",
    "description": "ADMITE-SE .. Acabador e passadeira cola sola e cabedal. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 3704-0545.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/t0dr, ou acesse nossa página de carreiras no Linkedin: Brasilseg.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vagas para Fábrica de Calçados!",
    "description": "Vagas Disponíveis: Carimbadeira e Banca de Pesponto. Requisitos: Experiência na função será um diferencial. Interessados: Enviar currículo ou entrar em contato pelo WhatsApp: (16) 99270-8091.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ENCARREGADO EXPEDIÇÃO (TRANSPORTADORA)",
    "description": "1 VAGA DE ENCARREGADO DE EXPEDIÇÃO - TRANSPORTADORA - EXPERIÊNCIA COM GERÊNCIAR COLETAS, ENTREGAS, TRANSFERÊNCIAS E RECEBIMENTOS DE MERCADORIAS, GERENCIAR PRAZOS DE ENTREGAS, LIDERAR EQUIPE E PLANEJAR ROTINAS - SE INTERESSOU NA VAGA ENVIAR CURRÍCULO PARA 016 99159-9628",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE RISCADOR COM PRATICA",
    "description": "ESTAMOS CONTRATANDO RISCADOR COM PRATICA. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA 1160 PAULISTANO I / (16) 991968502",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de Logística",
    "description": "Funções: Armazenagem de calçados e separação de pedidos. Segmento: E-commerce de calçados. Requisitos: agilidade e atenção. Horário de trabalho: das 7:00 às 16:48. Salário: R$ 2.000,00 + vale transporte. Local: próximo à Unesp. Enviar currículo para thaismferraro@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Oportunidade Ajudante Eletricista",
    "description": "REQUISITOS: - Ter disponibilidade pra viagens; - Trabalho em equipe; - CNH será um diferencial; - Ter noções básicas de instalações elétricas; OFERECEMOS: - Registro em CTPS; - Viagens com refeições e hospedagens por conta da empresa; - Diária de viajem; - Salário compatível com a função; Enviar currículo para: contatodecorium@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Pedreiro para obras de Infraestrutura",
    "description": "ADMITE-SE PEDREIRO PARA OBRA DE INFRA, CONSTRUÇÃO DE CAIXAS, INSTALAÇÃO DE TUBOS, PARTE DE ALVENARIA EM GERAL, SERVIÇOS DENTRO CANTEIROS DE OBRA, CONTRATA-SE COM URGENCIA, CONTRATO DE EXPERIENCIA NA CARTEIRA COM OPORTUNIDADE DE EFETIVAÇÃO. SALARIO R$2066,00 + R$434,0,000 VALE ALIMENTAÇÃO. ENVIAR CV 16999742309 OU EMAIL POWERFERRAMENTAS30@GMAIL.COM",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 07hs às 19hs (12 x 36 horas)777",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE CONFEITEIRO C/PRATICA",
    "description": "Admite-se c/ experiência na área de confeitaria, expediente de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando agronegócio, Adm ou áreas afins. Conhecimento básico sobre atividades setor sucroenergético(plantio, colheita, transporte, etc). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor/a",
    "description": "Contratamos para inicio imediato vendedoras e vendedores com maiores idade , pessoas dispostas a viajar , ganhar altas valores em comissoes , podendo ter fixo também , boa comunicação , horarios disponiveis para viagens , equipe em formação , produto de otima aceitação .Maiores informaçoes e curriculos no whatsapp 16 99230 4455 , ou email grupootimasaude@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ATENDENTE",
    "description": "GIRAFFAS FRANCA SHOPPING – VAGAS DE EMPREGO Contrata candidatos com ou sem experiência. Também há oportunidades para quem busca o primeiro emprego. Requisitos: – Idade mínima: 18 anos – Cursando o Ensino Médio – Residir em Franca – Disponibilidade de horário Benefícios: – Salário R$ 2025,00– Treinamento completo – Vale-transporte – Alimentação – Seguro saúde e odontológico – Oportunidade de crescimento profissional Envio de currículos: giraffasvagas@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO/FATURAM.",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTADOR/ADMINISTRADOR",
    "description": "Contrata-se Administrador com experiência em gestão de pessoas, conhecimento em financeiro, contábil e departamento pessoal. Habilidades com Excel. Interessados enviar currículo para RECRUTAFRANCA@OUTLOOK.COM e colocar no assunto ADMINSTRATIVO CONTADOR",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE/BALCONISTA",
    "description": "Contrata-se atendente/balconista para loja de sintéticos e componentes para calçados. A vaga não exige experiência com vendas, apenas interesse em trabalhar. Descrição do cargo: Separar e organizar materiais (sintéticos, componentes para calçados); Auxiliar no atendimento ao cliente ,estar disposto a aprender e trabalhar em equipe conosco. INTERESSADOS podem enviar o currículo através do WhatsApp: (16) 99451-3721. Estamos localizados no endereço : Rua Moacir falaguasta, 2841, Jd tropical.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "TeleMTK - Agendamentos",
    "description": "Realizar o serviço de agendamento de clientes por meio de telemarketing. Salário R$ 1.852,00 + R$ 350,00 de vale alimentação + comissões por visitas + bônus por meta atingida. Oferecemos treinamento completo e suporte diário. Horário de trabalho, de segunda a sexta das 10h às 20h (intervalo das 14h às 16h) e sábado das 10h às 14h. Interessados enviar currículo para phselecoes@gmail.com com o título CDA.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Franca – SP, VENDEDOR(A) – ENERGIA SOLAR",
    "description": "Vaga para Vendedor(a) Energia Solar Se você ama vendas, é comunicativo, tem experiência comprovada, habilidade em prospecção, negociação e fechamento de negócios, essa oportunidade é pra você! Atuação de segunda a sábado, horário comercial. Necessário CNH A/B e disponibilidade para visitas externas. Se você gosta de estar em movimento, adora negociar e quer fazer parte de um time vencedores, essa é a sua chance!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor(a) Externo de Fábrica de Velas",
    "description": "Indústria e Comércio de Velas Francana contrata-se vendedor externo autônomo para Franca e outras regiões próximas. Requisitos: Veículo próprio, experiência em vendas e preferencialmente trabalhe com produtos vendidos em Supermercados, Tabacarias, Mercearias. Interessados entrar em contato pelo nosso whatsapp (16) 99284-1873!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "FABRICA DE CALCADOS CONTRATA",
    "description": "FABRICA LOCALIZADA NAS MEDIACOES DO ANGELA ROSA , CONTRATA-SE AS SEGUINTES FUNÇOES:-ALMOXARIFE/ -AUXILIAR DE PRODUCAO/-SACADOR DA FORMA/- ACABADOR/- AUXILIAR DE PRANCHEAMENTO/- RISCADOR, PARA INICIO IMEDIATO , ENVIAR CURRICULOS PARA O SEGUINTE WHATSAPP 16 99161-8365",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE CORINGA DE PRODUCAO",
    "description": "ESTAMOS CONTRATANDO CORINGA DE PRODUCAO COM PRATICA. INTERESSADOS COMPARECER NA RUA ARNOLD FARIA JUNQUEIRA - 1160 - PAULISTANO I",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA -SE ENGENHEIRO ELETRICISTA",
    "description": "Eng, Eletricista ou Téc. Eletrotécnica c/ experiência em execução de obras. - Gerenciar e coordenar obras de elétricas garantindo a execução dentro dos padrões de qualidade. - Elaborar relatórios elétricos, assegurando conformidade com as normas técnicas. - Coordenar equipe de trabalho e prestar suporte técnico. - Elaborar e acompanhar cronograma das obras e equipes. - Habilidade em liderança e gestão de pessoas. Disponibilidade para viagens. Interessados enviar CV pelo WhatsApp 16 98110-6640",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Pré Frezado contrata",
    "description": "Apontador de sola, lixador de sola, passadeira de cola na sola, pintor de sola, revisora, auxiliar de pré Frezado WhatsApp 16 994200880 Empresa fica no Santa Rita",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedora",
    "description": "Contrata-se vendedora para loja de pisos. Salário+ Comissão+ Premiação por resultado. Exigido experiência em vendas. Envie o seu currículo para nós hoje mesmo! vendasfranca.vaga@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se Auxiliar de escritório",
    "description": "Pessoa que tenha experiência prévia em Auxiliar de Escritório, necessário ter noções básicas de controle de ponto e banco de horas, escalas de horários além de conhecimentos básicos em legislação trabalhista, convenções coletivas e habilidade em planilhas de Excel. Ter fino trato em lidar com pessoas e situações interpessoais. Interessados enviar curriculum para whatsapp (16)3702-0722/(16)3702-0799 (somente mensagens) e-mail: icsintegralservicosprediais@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Padaria contrata (Jd paulistano)",
    "description": "Contrata-se balconista para padaria, com disponibilidade de horário e finais de semana. Experiência é um diferencial, início imediato. Mandar curriculo somente se houver interesse nas rotinas de uma padaria. Padaria localizada no JD PAULISTANO. Enviar currículo para e-mail: trigosartesanopanificadora@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "GRUPO PEDROSO TEXTIL CONTRATA",
    "description": "HORÁRIO 12X36 - DIURNO E NOTURNO - SEXO MASCULINO - Grande oportunidade para trabalhar como auxiliar de tecelagem - não precisa ter experiência, oferecemos todo o treinamento. Oportunidade de crescimento. Buscamos pessoas empenhadas, que queiram estabilidade, saibam trabalhar em equipe. Interessados enviar currículo no whatsapp 16 9 9162-6973",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Alimentador de Linha de Produção",
    "description": "Alimentar e acompanhar o abastecimento da caldeira; Auxiliar na detecção de problemas, atuando junto ao operador na realização dos reparos; Realizar limpeza na casa de caldeira e na caldeira; Auxiliar na lubrificação dos equipamentos; Apoiar na manutenção da caldeira e nos demais sistemas de aquecimento, resfriamento e sistemas de água. Requisitos: Ensino médio completo: Possuir CNH; Atuar 2º turno 18h às 6h,12x36; Desejável conhecimento em manutenção e curso NR13. Enviar currículo 19 99847-9039",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Assistente administrativo",
    "description": "Atividades: Apoiar na gestão de documentos administrativos; Auxiliar no processo de emissão e acompanhamento de licenças e alvarás; Requisitos Conhecimento em Pacote Office; Facilidade com planilhas e arquivos online; Organização, atenção aos detalhes e proatividade. Diferenciais Experiência em processos de licenciamento ou gestão documental. O que oferecemos Ambiente de trabalho colaborativo; Oportunidade de aprendizado e desenvolvimento; dealis.arquitetura@gmail.com ou (16) 99183-0435.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedora de Calçados e Roupas Infantis",
    "description": "Buscamos experiência em vendas no setor de moda, excelente comunicação, energia e dinamismo, habilidade em redes sociais. Responsabilidades: atender bem os clientes, organizar e manter a loja impecável, alcançar metas de vendas. Oferecemos salário fixo acima do mercado + premiação de metas. Currículos com foto devem ser enviados para (16) 99127-0102.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "RECEPÇÃO PARA CLINICA MEDICA",
    "description": "Contrata-se recepcionista com experiência em atendimento ao cliente, digitação, caixa e PABX. Disponibilidade de horário e para trabalhar de segunda a sábado. Interessados enviar currículo para recrutafranca@outlook.com e colocar no assunto Recepção",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor/Representante",
    "description": "VENDEDOR (A) – Empresa de salgadinhos chips. ..........VENDEDORES (masc/fem.) com experiência em vendas externas, e já o abastecimento e prospecção de novos clientes. Comissão por vendas e aberturas de novos clientes. ...........Necessário ter carro. Enviar currículo para ZAP (16) 99308-9332. .............................................. DEUS, PÁTRIA, FAMÍLIA E LIBERDADE.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE GESTOR DE TRÁFEGO PAGO",
    "description": "Requisitos: Conhecimentos em Meta Ads e Google Ads; Facilidade para lidar com múltiplas contas e campanhas; Capacidade de leitura de dados e tomada de decisões baseadas em métricas; Experiência na área será um grande diferencial; Interessados enviar currículos para: agenciabrmidias@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Precisa -se",
    "description": "Preciso de 1 pespontador para máquina de 2 agulhas eletrônica, 16994058316.Rua Geraldo Rodrigues Carvalho 1915 aeroporto 2 .",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "A Japonesa/Contrata Vendedor(a) Infantil",
    "description": "A Japonesa Franca te quer no nosso time! Se você ama o universo infantil, tem experiência em vendas (presenciais e online), é motivado, focado em resultados e tem disponibilidade de horário, essa vaga é sua! Oferecemos: salário do comércio + VT + VR (sábado) + bônus. Envie seu currículo para (16) 99291-9590.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Loja de moveis contrata vendedor",
    "description": "Realizar atendimento personalizado, priorizando a satisfação dos clientes; oferecer um atendimento excepcional, manter a loja organizada e cuidar dos processos administrativos pertinentes. Requisitos: Experiência comprovada em vendas; Ensino Médio ; Conhecimento do pacote Office; saber trabalhar com metas e foco em resultados; será um diferencial ter conhecimento em arquitetura e design de interiores. Enviar currículo para diretoriasalvattore@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CORONELLO CONTRATA BANCA DE PESPONTO",
    "description": "PRECISA-SE PARA INICIO IMEDIATO.COM CAPACIDADE APARTIR DE 36 PARES POR DIA DE CALÇADOS MASCULINOS. COMPARECER NA RUA ELVIO PUCCI 141, DISTRITO INDUSTRIAL.TELEFONE: 16 99383-7251.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Consultor Imobiliario PJ",
    "description": "Buscamos Consultores Imobiliarios - com ou sem experiência. Responsavel Captação de novos clientes; Alimentar o CRM; Realizar vídeos e fotos dos imóveis para as redes sociais;- Beneficios: Comissões agressivas; Treinamento e Desenvolvimento; + de 2.000 imóveis em carteria; Acesso ao TOTALPASS, Espaço físico completo, localizada na principal de Avenida de Franca - Paulo IV. Interessados, entre em contato conosco através do nosso WhatsApp: 16 3713-0811",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor Loja de Material de Construção",
    "description": "Estamos contratando vendedor para trabalhar em loja de Materiais para Construção. Desejável experiência na área de vendas, noção básica de computação, matemática e português. Disponibilidade para trabalhar de seg à sábado, inclusive alguns feriados. Local de trabalho Av Cesar Martins Pirajá, 1941, Jd Aeroporto III. Loja Hidrosilva. Interessados enviar currículo para o e-mail vagashidrosilvafranca@gmail.com ou WhatsApp 16 99967-8306.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Expedição/Produção com CNH B - Homem",
    "description": "Vaga CLT: Auxiliar de Expedição e Produção – Setor de E-commerce. Necessário ser homem, ter CNH B ativa e facilidade com o computador.Atue com organização de materiais, separação de insumos, apoio na logística entre setores e parceiros, controle de estoque, embalagem, etiquetagem e relatórios. Salário: R$2.000. Benefícios: VT e seguro de vida. Limpeza leve faz parte da rotina. Segunda a sexta, 07h às 16h48 (1h de almoço). Email: contato@jrmshoes.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de Estoque",
    "description": "Responsável pelo Controle de entrada e saída de mercadorias no sistema, Conferência minuciosa das peças, Controle de notas fiscais, Preparação dos produtos para entrega, e realizar entregas, organização do estoque, auxiliar na organização e montagem dos produtos na loja. Fundamental conhecimento em Excel e internet, Conhecimentos gerais em estoque/logística, possuir CNH B, Ser comunicativo, pró ativo. Salário R$ 2.000,00 + R$ 400,00 Ticket. Enviar seu currículo: Diretoriasalvattore@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "AUXILIAR DE EXPEDIÇÃO e COLADEIRA DE PEÇAS com experiência. Benefícios: Vale-alimentação R$ 300,00 + ajuda 50% refeição. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 no Jd. Paulistano.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "KFC FRANCA SHOPPING CONTRATA",
    "description": "Vaga para Atendente de Fast Food - KFC a maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Salário R$1900,00 * Vale refeição R$360,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp 18 98158-2088 ou 16 981621405",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ABF AUTO CENTER CONTRATA (OFICINA)",
    "description": "CONTRATA-SE: Mecânico com experiência. O profissional irá exercer reparos em mecânica geral como: Troca de correias sincronizadoras Troca de embreagens Revisões básicas, troca de fluidos, filtros e Etc. Alinhamento e balanceamento Freios Suspensão Diagnósticos de defeitos em geral Noções de injeção eletrônica Falar com: Giane (16) 3701-3551 email: LR-AUTOCENTER@HOTMAIL.COM",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "*Contrata-se*",
    "description": "Motorista, Ajudante geral, Empilhadeirista, enviar curriculo para priscila.cintra@cimentolandia.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga de Ajudante de Motorista",
    "description": "Temos uma oportunidade para você! Estamos contratando Ajudante de Motorista (CLT). Os interessados deverão enviar o currículo para o email: vagasabertas53@gmail.com - Com o título: Vagas - Franca",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Ótima Oportunidade",
    "description": "Contrata-se funcionário(a) para trabalhar como auxiliar de produção em fabrica, não é exigido experiência pois será dado um treinamento. Esperamos apenas comprometimento, ser proativo(a), maior de 18 anos, dinâmico(a) e ter força de vontade pra aprender. Horário de segunda a sexta-feira. Interessados entregar o currículo na Rua Mario Nalini Junior, 3091 ou enviar pelo e-mail: gerencia@casinipisos.com.br (assunto colocar auxiliar de produção).Esperamos por vc!!!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "PÉ RELAX CONTRATA - EXPEDIDOR E-COMMERCE",
    "description": "A Pé Relax, loja conceito em sapatos confortáveis, está em busca de um(a) Expedidor(a) de E-commerce para fortalecer o nosso time! Se você é organizado(a), ágil e dinâmico, essa oportunidade é para você! O que você vai fazer: Realizar o controle e organização do estoque; cuidar do recebimento e conferência de mercadorias; Separar,embalar e despachar pedidos com todo carinho e atenção. A loja está localizada no centro, com fácil acesso.Interessados enviar curriculo: talentos.conectar@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata auxiliar. Requisitos: Cursando técnico ou graduação áreas administrativas. Pacote Office. Experiência com lançamentos de notas fiscais e controle financeiro. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE ESTOQUE",
    "description": "Atividades: Triagem de lotes, controle e organização do estoque, conferência de mercadorias, apoio na carga/descarga e montagem de pedidos. Jornada: 44h semanais (Seg. a Sex. – 8h/dia Sáb. – 4h) Salário: R$1.994,16 + Aux. transporte R$ 450,00 Requisito: Experiência anterior Diferencial: Experiência no ramo Agro Envie seu currículo para: vagafrancasp@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Supervisor de Vendas",
    "description": "Gráfica contrata Supervisor de Vendas com experiência em gráfica e disponibilidade para viagens. interessados enviar curriculo para contrata162@gmail.com.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "DOBRADEIRA À MÁQUINA",
    "description": "Estamos contratando para início imediato DOBRADEIRA À MÁQUINA com experiência. É indispensável ter experiência na função na área calçadista. Benefícios: cesta básica, convênio farmácia, PLR, seguro de vida e assistência médica. Interessados enviar currículo com o nome da vaga no email: talentoemcalcados@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "CONTRATAMOS PARA AUXILIAR ADMINISTRATIVO, É NECESSÁRIO EXPERIENCIA NA ÁREA FISCAL E FINANCEIRA, TAIS COMO CONCILIAÇÃO BANCÁRIA, LANÇAMENTOS DE NOTAS FISCAIS, FECHAMENTOS DE CAIXAS, CONTAS A PAGAR E A RECEBER, ENTRE AS DEMAIS ATIVIDADES PERTINENTES A ÁREA. INTERESSADOS ENVIAR CURRÍCULO PARA     by.vagasescritorio@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estoquista e Embalador de Expedição",
    "description": "Buscamos pessoa organizada e ágil para conferência, embalagem e envio de pedidos. Atividades incluem checagem final dos itens, embalagem conforme padrão da empresa, verificação de qualidade e organização do setor. Benefícios: V.A, V.T,SESC e Gympass. Requisitos: exp. com expedição/logística, atenção aos detalhes. Diferenciais: e-commerce e boas práticas de embalagem. Interessados enviar currículo para vagas@antolie.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga de Gestor/Gerente de Marketing/SMO",
    "description": "Vaga de Social Media / Gestor(a) de Marketing / Gerente de Marketing. Procuramos profissional com experiência em marketing digital, redes sociais e planejamento estratégico. Oferecemos ambiente dinâmico, oportunidade de crescimento e salário compatível. Interessados(as), enviar currículo para: vagacurriculo2024@gmail.com.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estamos contratando auxiliar de cozinha",
    "description": "Oportunidade de aprendizado. Você é jovem, responsável e tem vontade de aprender? Essa vaga pode ser sua! Estamos em busca de auxiliar de cozinha para atuar na área de produção de salgados congelados. Que seja comprometido e pontual. Tenha responsabilidade com o trabalho e que esteja disposto a aprender. Ambiente de trabalho colaborativo, damos treinamento completo. Interessados enviar currículo e breve apresentação no whatsapp 16992161452",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ATENDENTE DE SALGADERIA",
    "description": "PRECISA -SE PARA INICIO IMEDIATO ATENTENDE P/ SALGADERIA COM EXPERIENCIA EM ATENDIMENTO E DISPONIBILIDADE P/ HORARIO COMERCIAL (salario + VA+ plano saúde). DIFERENCIAL MORAR PROX AO DISTRITO, ESMERALDA, ADELINHA. ENVIAR CURRICULO P/ EMAIL admportalrh@outlook.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno tarde (14h30 as 22h30) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendimento ao público/ balconista",
    "description": "Início imediato, salário R$ 2.025,00 + 390,00 VA, + plano médico e odontológico, + seguro vida e funerário! Necessário, morar imediações av brasil e/ou av presidente vargas, ou que possua moto! Horário de trabalho seg a sexta das 10:45 as 19: 20 hrs, aos sábados das 9:00 as 15:00 hrs. Somos uma pastelaria, não exigimos experiência, mas exigimos boa vontade e bom relacionamento no trabalho! Mande seu currículo com foto no watzap 16 9.9433-2231.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE COZINHEIRA",
    "description": "Contrata-se cozinheira com experiência, proativa, ágil, fácil relacionamento com equipe. Disponibilidade de horário. Benefícios - cesta básica e alimentação. Enviar currículo para curriculo@massasdaiana.com.br , assunto VAGA COZINHEIRA",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "SERVENTE DE PEDREIRO",
    "description": "Estamos contratando (Servente de Pedreiro) Requisitos: Experiência comprovada de 1 ano na função. Comprometimento e responsabilidade. Disponibilidade para início imediato. Enviar currículo para pessoalcpl@gmail.com.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/t0kp, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Precisa-se de coladeira de peças com experiência em calçados femininos. Fábrica, registrado. Tratar á rua Amazonas, 853 - Jd. Paulista - Munidos de documentos. Whats - 99967-7450",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Gestor de trafego",
    "description": "Contrata gestor para (Meta Ads, Google Ads, TikTok Ads) para criar estratégias, otimizar campanhas e aumentar vendas no e-commerce. Monitora métricas (CTR, CPC, CPA, ROAS). Entenda design/social media para criar imagens, vídeos e copies atrativas. Segmentação-Público-Alvo Analisa o perfil dos clientes ideais. Gestão de Investimento Controla o budget diário e mensal. Ecommerce Methodic",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Analista de Qualidade",
    "description": "Requisitos Indispensáveis: Engenharia de Produtos ou Química (cursando ou concluído). Experiência na Área e conhecimento em E.V.A. será um diferencial. Atividades: Controlar e Monitorar as Conformidades dos Processos Produtivos e Produtos; Realizar ensaios em laboratório; Emitir Laudos; Preparar Relatórios de Acompanhamento de Qualidade. Interessados, enviar o currículo para o e-mail: recrutamento@hevia.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "COORDENADOR DE RH /PSICOLOGA",
    "description": "Graduação em Psicologia, com perfil proativo, foco em resultado, senso de urgência, com experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, com foco motivacional e será um diferencial a vivência na área comercial, proativa e firme. Sexo: Feminino e Idade de 25 anos a 50 anos. Horário de entrada Comercial, Efetivo. Salário fixo + Benefícios/premiação sobre resultados da equipe enviar currículo: recrutafranca@outlook.com no assunto colocar \"PSICOLOGA\"",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Social Midia / vendedora",
    "description": "Estamos contratando social midia / vendedora para loja de maquiagem. Necessário conhecimento na área e habilidades digitais. A pessoa ficará responsável pela criação de contéudo e pelas vendas presenciais e online da loja fisica. Horários: Seg a sexta 09:00 hr / 18:00 hr e sábados 09:00 hr as 15:00 hr. Salário fixo + comissão + metas. Enviar curriculo pelo email: missflorida.maquiagem@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Montador de Acessórios",
    "description": "Principais responsabilidades: Montagem de acessórios para lavadoras de alta pressão. Requisitos: Ensino Médio completo, atenção, concentração, agilidade, proatividade e trabalho em equipe. Horário de Trabalho: Segunda à Sexta: 07h às 16:12h e Sábados: 08h às 11h. Salário: 1.994,16 + R$ 500,00 de Vale Alimentação. Empresa localizada no Distrito Industrial em Franca-SP. Enviar o currículo no Whatsapp (16) 98135-0620 ou no email: rhpdmfca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGA AUXILIAR DE EXPEDIÇÃO - ECOMMERCE",
    "description": "Atividades principais: - Separar produtos; - prensagem de estampas; - Realizar conferência nas peças; - embalar os pedidos para envio - Requisitos: - Acima de 18 anos; - Organização, agilidade e atenção; - Vontade de aprender e colaborar com a equipe; - Experiência será um diferencial. Local: Villa Santa Gianna-próximo saída de Ibiraci - Horário: Seg a sex - 07h as 16h48 - Tipo de vaga: CLT - Salário + bonificações. Enviar currículo para: vagas.flordemaracuja@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estágio Marketing",
    "description": "Contrata-se estagiária(o) de Marketing, que esteja cursando Marketing, Propaganda e publicidade ou Designer, que tem conhecimento em edição de vídeo, filmagem e criação de artes. Enviar Currículo para whatsapp (16)99210-7776. Com a Palavra Marketing.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Fabrica de sola no Jd Paulistano",
    "description": "Contrata-se para inicio imediato: Auxiliar de produção/ Operador de injetora Palmilha, PU, TR. Horário: Seg a Sex das 7h as 16h48. Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente Comercial",
    "description": "Gráfica Contrata atendente comercial, para atender clientes, resolver dúvidas, receber pedidos e atendimentos online/emails/telefone. Interessados enviar curriculo para rh@franpack.com.br.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata Gestor de eecomerce",
    "description": "Vaga: Gestor de Marketplace Tipo de Contrato: CLT Salário: A combinar Sobre a Empresa: Empresa no ramo de painéis de festa Responsabilidades: Gestão de Marketplaces: Administrar as operações de vendas nas principais plataformas de marketplaces (Mercado Livre, Shopee) Estratégias de Vendas Análise de Dados Criação de Anúncios Acompanhamento de Tendências Requisitos: Experiência em gestão de marketplaces e em e-commerce. Conhecimentos em . . Enviar currículo para 16 99344-7219",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "RIBEIRÂNIA CONTRATA",
    "description": "Estamos contratando para diversas áreas da Empresa Ribeirania Foods! Se você busca uma oportunidade de trabalho, essa é a sua chance! Local de trabalho: RIBEIRANIA FOODS( FRANCAL / ESTAÇÃO/ DISTRITO). Interessados enviar o currículo   rh.ribeirania@gmail.com   - whatsApp (16)99206-6105 e presencial nas lojas!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor(a) com ou sem Experiência",
    "description": "Óticas Vermont contrata vendedor(a). Pessoa esperta, ágil, com facilidade de aprendizagem e felling de vendas. Que goste de trabalhar com metas. Para trabalhar de segunda a sábado. Não é necessário ter experiência em ótica, porém se tiver já será um diferencial. Interessados enviar currículo para o WhatsApp: 16 99251-6541",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se para fábrica de palmilhas.",
    "description": "Contrata-se funcionário para fábrica de palmilhas, coladeira, grampeadeira e frezador, que tenha pelo menos experiência em algum setor de fábrica de palmilhas. Contrata-se também auxiliar de escritório, com experiência em faturamento, facilidade em mexer em computador e em sistema de NF. Enviar currículos em     escritoriomdp@outlook.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Loja Pet - Contrata AUXILIAR VETERINÁRIO",
    "description": "LOJA AGRO CONTRATA 1 AUXILIAR VETERINÁRIO DO SEXO MASCULINO. Com CNH A/B e pratica na direção de ambos. Fará entregas e Taxi dog, Atendimento no balcão, Organização da Loja em geral. Somos uma loja que atende Petshop, Jardinagem, Banho e tosa e Clinica Veterinária. AS VAGAS ESTÃO DISPONIVEIS SOMENTE PARA HOMENS QUE TENHAM CURSO DE AUXILIAR VETERINARIO DE PET. Se enquadra nessas características? Mande seu curriculo para whats 16-99200-9900",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "PESADOR PARA FABRICA DE TINTAS",
    "description": "Fabrica de Tintas em Franca contrata PESADOR para inicio imediato. Desejável experiência no ramo de tintas. Requisitos: Ensino médio completo, ser atento, cuidadoso e trabalhar em equipe. Interessados enviar Curriculo para o Whatsapp 16 99987-7089 ou e-mail financeiro@textumix.com.br.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Auxiliar de cozinha; Estoquista; costureira, balconista ou operadora de caixa de farmacia, auxiliar de produção, auxiliar de limpeza, auxiliar de marceneiro, marceneiro, estágio em segurança do trabalho e mais vagas através do site: https://jobs.quickin.io/sinerhgia/jobs ou do e-mail: sinerhgiaempregos@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "OPERADORA DE CAIXA",
    "description": "Vaga para OPERADORA DE CAIXA -Sexo Feminino - Salário 2080,00 na carteira + Premiações -Período da tarde (13:00 - 20:20) Favor enviar currículo para o e-mail: miniboxpaulinho@gmail.com ou pessoalmente no endereço: R. Emílio Bruxelas, 4118 Parque São Jorge",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga de Tratorista e Trabalhador Rural",
    "description": "Fazenda em Pedregulho contrata Tratorista e Trabalhador Rural! Requisitos: Ter no mínimo 1 ano de experiência na área, possibilidade de morar na fazenda e os tratoristas possuir habilitação e cursos especializastes. Interessados, enviar currículo para o email: vagasagro04@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Supervisor Televendas",
    "description": "Experiência Comprovada em Treinamento Formação de equipe, Fixo CLT R$ 3000,00,14ºSálario, V.T, V.A, Participação sobre equipe, Plano Saúde + 2 Dependentes,Plano Funerário Premium, Seguro Vida, Cartão Descontos, Plano Carreira, Viajem Férias Bonificados. Enviar C.V via WhatsApp (16) 99986-8686.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga de Emprego Auxiliar de Almoxarife",
    "description": "Presencial em Franca/SP - Distrito Industrial - De segunda a sexta-feira, das 07h30 às 17h30, Vale alimentação, Vale transporte, Seguro de Vida, Salário compatível com o mercado.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Forneiro",
    "description": "Sexo: masculino, idade:18 a 39 anos, ensino médio. Segunda a domingo 16:00 as 00:00 e uma folga semanal e um domingo/mês. Salário R$2105,00 mais comissão, seguro de vida, assistência médica e odontológica. Fornecemos o jantar. Função: fornear pizzas em forno à lenha.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Preciso de Pespontador início imediato",
    "description": "Pespontador para bolsa feminina com experiência, temos máquinas eletrônicas. Localizado próximo avenida Brasil. 16992928072 Guilherme",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente E-commerce",
    "description": "A empresa Ponto das Mangueiras busca profissionais para atuar na área de confirmação de vendas em E-commerce com atendimento ao cliente pós venda, auxiliar nas dúvidas dos clientes via chat e ligação. Horários: Segunda a Sexta das 07:00 às 16:12 e aos Sábados: das 08:00 às 11:00. Empresa Localizada no Distrito Industrial em Franca-SP. Interessados, encaminhar currículo no Whatsapp (16) 98135-0620 ou no email: rhpdmfca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "PASSADEIRA SE COLA NO CABEDAL",
    "description": "Empresa calçadista contrata PASSADEIRA DE COLA NO CABEDAL com experiência. Oferecemos benefícios: cesta básica, plano de assistência médica gratuita, PLR, seguro de vida e convênio com farmácias. Os interessados deverão enviar seu currículo com o nome da vaga no assunto para o e-mail: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de Sushimam",
    "description": "Auxiliar de cozinha - Restaurante Hammay Sushi está contratando para inicio imediato.Buscamos profissional pró-ativo e disposto a aprender e crescer com a empresa. VAGA é para auxiliar de cozinha. Horário do trabalho: 14.30 - 23 horas. Terça à Domingo. Enviar currículo para o Whatsapp 16 9.99324-6323.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE COBRANÇA",
    "description": "AUXILIAR DE COBRANÇA -BOA APARÊNCIA. - DINÂMICO (a). - POSSUIR MOTO e HABILITAÇÃO (CATEGORIA “A/B”), com EXPERIÊNCIA - LETRA LEGÍVEL. - APRESENTAR CARTA DE REFERÊNCIA. - FACILIDADE DE CONVERSAR E NEGOCIAR. - SER RESPEITOSO, HONESTO E ÉTICO. - HORÁRIO COMERCIAL TRAZER PESSOALMENTE UM CURRÍCULO COM FOTO, COM DESCRIÇÃO DOS ÚLTIMOS REGISTROS, CARTEIRA PROFISSIONAL (PDF)- Rua Monsenhor Rosa, 2294, Centro - Funerária Francana Ltda FUNERARIA FRANCANA adrianapaulagomes@yahoo.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR - ECOMMERCE - ADM",
    "description": "Perfil analítico e visão estratégica para auxiliar o bom funcionamento e a performance de e-commerce. Responsabilidades: Monitorar indicadores de vendas e frete, gerenciar a integração de sistemas (ERP, WMS, plataformas), supervisionar atendimento digital, gerir campanhas e cadastros, e criar automações de CRM. Requisitos: Experiência sólida em plataformas e ecossistema de e-commerce, conhecimento em ERP, WMS, SQL e Excel. Perfil organizado e comunicativo. Enviar no assunto: ECOMMERCE",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Oportunidade de emprego!",
    "description": "Estamos contratando REPOSITOR. Requisitos: maior de 18 anos - com experiência na função, comprometimento e responsabilidade. Escala 6x1 parte da tarde 12:00 ás 20:20 (1 hora de intervalo) + salário $2.100,00 + vale alimentação. Se você se encaixa no perfil e quer fazer parte da nossa equipe, envie seu currículo ou entre em contato diretamente conosco. - Whatsapp (16)999663-2126. Rua: Rodrigo da Silva Teodoro Nº 491 - Quinta do Café/ FRANCA CHERMMAS SUPERMERCADO batistarogerio452@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Assistente de Atendimento-Mídias Sociais",
    "description": "Vaga para atendimento de pacientes via WhatsApp, esclarecendo dúvidas, passando informações, realizando orçamentos e agendamentos. Requisitos: acima de 22 anos, disponibilidade de horário, ser comunicativo e proativo, habilidade com digitação e Pacote Office. Perfil em vendas será um diferencial.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Consultora de Vendas",
    "description": "Vaga disponível para consultora de vendas. Não precisa ter experiência na área, mas tem que gostar de trabalhar com público, ter simpatia, paciência e trabalhar bem em equipe. Salário + comissão sob as vendas + Bonificações e Motivacionais no decorrer do mês Durante a semana o turno é de 6 horas trabalhadas com meia hora de intervalo Sábado turno de 8 horas com 1 hora de intervalo e aos domingos reveza. Interessados enviar currículo para WhatsApp (16)99236-7081",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ESTOQUE E EXPEDIDOR DE E-COMMERCE",
    "description": "Indústria de Calçados contrata pessoa para embalar, enviar e cuidar de estoque de e-commerce. Enviar currículo para: selecaocalcadosfranca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Eletromecânico industrial",
    "description": "Industria contrata auxiliar para manutenção preventiva e corretiva de maquinas industriais. Executar manutenção mecânica, hidráulica, pneumática e elétrica em PRENSAS, INJETORAS EVA, TR E PVC e MANUTENÇÃO ELETRICA PRÉDIO . Será um diferencial ter noções de torno convencional e programação CLP. Regime de contratação de tipo Efetivo – CLT Jornada Período Integral. Inicio imediato. Interessados enviar currículo para o email;rhempregafranca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Motorista Carreta, Bitrem e Rodotrem",
    "description": "Somos a Empresa Ideal, uma família guiada por Deus. Buscamos motoristas comprometidos com segurança, responsabilidade e que queiram garantir o sustento digno de suas famílias. Ambiente acolhedor, operação segura e respeito com o profissional. Franca Contato: 1698126-0758 Venha fazer parte dessa missão!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "• AUXILIAR NO RECEBIMENTO DE MERCADORIAS • AUXILIAR NA CONFERÊNCIA E ESTOCAGEM DE MERCADORIAS NAS PATRELEIRAS • AUXILIAR NAS TRANSFERENCIA DE MERCADORIA PARAS FILIAIS • AUXILIAR NA ORGANIZAÇÃO DA LOJA • AUXILIAR NA SEPARAÇÃO DE PEDIDOS FEITOS PELOS VENDEDORES. Salário R$1.994,16 (VA R$400,00, Seguro de vida) Day off e Plano médico (50%) após a experiencia. Seg a Sexta 08:00 as 18:00 (2horas de almoço) Sábados 08:00 ao 12:00. Enviar currículo: curriculo@refrigeracaocacique.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedor Oline / Embalador estoquista",
    "description": "Inicio imediato vaga para revisar e embalar produtos para envio. Vaga de vendedores Online Salario mais comissão, e vaga para estoquista. Precisamos de pessoas organizadas e pontual. Imediações Vera Cruz, Currículos E-mail guilhermejuniormartins@gmail.com WhatsApp 16981402066 ENVIAR CURRÍCULO POR WHATSAPP",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Contrata-se estudante MATRICULADO em um curso regular de educação superior, profissional ou ensino médio para vaga de ESTÁGIO (6 horas diárias) com o objetivo de ATENDER/AGENDAR OS NOSSOS CLIENTES por ligação e/ou mensagem (experiência prévia será um diferencial). Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "URGENTE: VAGA PARA PCP/COMPRAS",
    "description": "Precisa-se para fábrica de calçados, com experiência em PCP e compras. Fábrica localizada no bairro Ângela Rosa. Envie seu currículo para o e-mail kattyrandi@gmail.com com o assunto PCP/COMPRAS.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONSULTOR DE VENDAS - VITTA IMOBILIÁRIA",
    "description": "A maior construtora de Franca está em busca de novos talentos para o time de vendas! Se você é comunicativo, tem perfil comercial e busca crescimento profissional, essa é sua oportunidade de atuar como Consultor de Vendas, ajudando milhares de famílias a realizarem o sonho do imóvel próprio. Requisitos: Facilidade em comunicação e relacionamento - Proatividade e vontade de aprender.Ter experiência comercial é um diferencial. Modelo de contratação PJ. Envie seu currículo para (16) 99231-2026.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "CONTRATA-SE PRANCHEADOR(A)",
    "description": "Estamos contratando Prancheador(a) para integrar nossa equipe! Se você é ágil, comprometido(a) e tem atenção aos detalhes, essa vaga é para você ! Requisitos ; Experiência na função ou em atividades similares , Agilidade e precisão no trabalho manual , Organização e responsabilidade , Disponibilidade para início imediato ! Oferecemos vale transporte . CHAMAR NO WhatsApp (16)99117-8435",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar para estamparia",
    "description": "Com ou Sem experiência para trabalhar no distrito,na calandra,damos treinamento 1699775-1885 WhatsApp",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Procura-se Designer e Aux. de E-commerce",
    "description": "[VAGAS PARA SEXO FEMININO] - Procuramos novos talentos para nossa empresa! Estamos em busca de uma Designer com experiência em Photoshop e/ou Corel Draw, Criação de mockups, estampas, operação de impressora DTF e atividades voltadas a área. Buscamos também uma auxiliar de E-commerce para administração e criação de anúncios, gestão de pedidos, impressão de etiquetas e funções relativas ao cargo - ENVIAR CURRÍCULO PARA O NÚMERO (16) 99243-4353",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vendedora / moda infantil",
    "description": "Estamos contratando! VENDEDORA PARA LOJA DE MODA INFANTIL. O que buscamos: Profissional com habilidade em vendas on-line e experiência no atendimento presencial em loja física. Profissional motivada, com perfil voltado para vendas, focada em metas e resultados. Disponibilidade de horário para trabalhar de segunda a sábado. O que oferecemos: Salário acima do mercado Vale transporte + comissão. Envie seu currículo para: 1699266-4997 e venha fazer parte da nossa equipe!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Auxiliar administrativo financeiro",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Estamos contratando 2 pessoas para administrativo. Queremos pessoa comprometida, responsável, com espírito de equipe, experiência em rotinas administrativas/financeiras, conhecimentos fiscais, contábeis. Oferecemos salário compatível com a categoria, plano odontológico, convênio Sesc, cartão alimentação, day off de aniversário e oportunidade de crescimento profissional.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Pizzaiolo COM EXPERIÊNCIA",
    "description": "Precisa-se PIZZAIOLO COM EXPERIÊNCIA, mandar currículo no WhatsApp 1698122-0198 ou na Av Brasil 2272 Vila Aparecida. Obs: horário das 17:30 às 00:30",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga Motorista Entregador Franca",
    "description": "Empresa séria, honesta e com princípios cristãos contrata motorista para entregas de materiais de construção em Franca e região. Função: Dirigir com responsabilidade e ajudar na carga/descarga Requisitos: CNH válida, disposição física e compromisso com a segurança Oferecemos: Ambiente ético e acolhedor + remuneração compatível Quer trabalhar com propósito? Envie seu currículo para adm@sotelhas.com.br. Junior 16981260758",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUDTAX - MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos uma pessoa para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado ou vaga CLT com salário fixo, VR e VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGA PARA ATENDIMENTO/VENDAS COMERCIO",
    "description": "Estamos em busca de vendedoras, com perfil comunicativo, simpático e proativo, que goste de trabalhar com o publico. RESPONSABILIDADES: Organização da loja e reposição de produtos/Acompanhamento do cliente no processo de compra. REQUISITOS: Idade 20 a 30 anos/Experiência com vendas. OFERECEMOS: Salario fixo/Horas extras remuneradas/comissões/premiações/ambiente acolhedor. Enviar currículo com foto (16)98183-7490 aos cuidados de Fernanda.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ADMITE-SE PASSADEIRA DE COLA NO CABEDAL",
    "description": "Contrata-se Passadeira de Cola no Cabedal e Solado com experiência em calçados femininos. Benefícios: V.A, V.T, SESC, e Gympass. Interessados comparecer na Rua Minas Gerais, 1409, Vila Aparecida. Próximo a Rotatória Caixa D’água. Horário: 06h45 às 16H33 ou enviar currículo p/ vagas@antolie.com.br com assunto \"Passadeira de Cola\"",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "BANCA DE PESPONTO",
    "description": "Precisa-se de Banca de Pesponto com prática em tênis feminino. Interessados entrar em contato pelos telefones: (16) 3720-6682 ou whatsapp (16) 99451-1377",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "FATURISTA / VENDAS",
    "description": "Precisa-se para atuar como Auxiliar de Faturamento e Vendas . Ideal ter experiência na área e conhecimentos de informática, além de habilidades para trabalhar em equipe. • Atividades: - Emitir notas fiscais e boletos, dar Suporte setor vendas e atendimento clientes Interessados enviar curriculo para o email: rhempregafranca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "BUSCAMOS BANCA DE PESPONTO",
    "description": "Buscamos banca de pesponto, botas CAT, pagamos 15 reais o par e fazemos pagamentos semanalmente, chamar no numero 16 99400-0152",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "-ESTAGIÁRIO P/ ÁREA CONTÁBIL ; - ANALISTA DE LOGÍSTICA; -AUX. CONTÁBIL; -AUX. DEPTO FISCAL; -AUXILIAR ALMOXARIFADO; Todas as vagas para inicio imediato e necessário ter experiência (exceto vaga de estágio, porém é necessário estar cursando Ensino Superior ou Técnico na área Contábil). Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se Balconista Padaria",
    "description": "Estamos contratando atendente para balcão de padaria de segunda a sábado das 12:20 às 20 horas interessados deixar currículo rua Mateus Garcia Robles, n° 1480 Vila Totoli.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "Separação de produtos, emissão de etiqueta e embalagem, reposição e organização de estoque, atendimento pré e pós venda. Preferência em pessoas que já trabalharam com e-commerce, necessário conhecimento básico em informatica. Horário Seg a Sexta 7:30 a 12:00 / 13:00 a 17:18. Localização R São Paulo bairro vila aparecida próx ao tiro de guerra. Envie seu curriculo para curriculod2w@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata estagiário. Requisitos :Cursando Gestão de Produção Industrial, Engenharia de Produção ou Administração. Conhecimento básico em controle de estoque e compras. Pacote Office .Disponibilidade de horário: 07:30-11:30 13:00-15:00. Empresa oferece bolsa R$ 1.443,00, treinamentos e plano de desenvolvimento. Interessados cadastrar currículo em www.chb.com.br- trabalhe conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Venha fazer parte do nosso time",
    "description": "Requisitos : Experiência anterior no setor de Departamento Pessoal * Experiência em escritório Contábil .Conhecimento em legislação trabalhista e convenções coletivas * Habilidade com cálculos trabalhistas (folha, férias, rescisão, etc.) * Proatividade e responsabilidade * Boa comunicação e relacionamento interpessoal. Diferencial: Conhecimento no sistema Contmatic .",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Ajudante Geral- Carga e Descarga",
    "description": "Atividades: Auxiliar na carga e descarga de mercadorias; Apoiar na separação, embalagem e conferência de produtos. Local: Franca–SP Salário: R$ 1.773,65 +* V.A: R$ 267,00 + PLR Horário: Segunda a sexta, das 12h às 22h18 NÃO É NECESSÁRIO TER EXPERIÊNCIA. Se inscreva em nosso site: https://l1nq.com/7E8B7 ou envie seu currículo no WhatsApp: (16) 98219-6535",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGA E-COMMERCE",
    "description": "Somos um e-commerce com mais de 10 anos no mercado e buscamos profissional com EXPERIÊNCIA COMPROVADA tanto em marketplace como site para otimizar nossa operação e impulsionar as vendas. Procuramos alguém estratégico, mas também operacional, que não tenha medo de colocar a mão na massa e executar os processos do dia a dia. Envie seu currículo com pretensão salarial para: recrutamentocvl2@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PRODUTOR RURAL",
    "description": "CHB SISTEMAS contrata analista Jr. Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Ótima comunicação e disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "OPERADOR DE MAQUINAS TERRAPLENAGEM",
    "description": "CONTRATA-SE OPERADOR DE MAQUINA COM EXPERIENCIA QUE SAIBA OPERAR MINI ESCAVADEIRA, BOBCAT E RETROESCAVADEIRA CONTRATAMOS DE INICIO IMEDIATO. ENVIAR CURRICULO EMAIL POWERFERRAMENTAS30@GMAIL OU WHATS 16 999742309 NO MOMENTO ESTAMOS CONTRATANDO SOMENTE COM EXPERIENCIA NÃO PEGAMOS PARA TREINAR OU APRENDER, OFERECEMOS REGISTRO NA CARTEIRA + VALE ALIMENTAÇÃO, HORA EXTRA E SABADOS CASO NECESSARIO PAGAMOS NO DIA.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ALIMENTADOR DE LINHA DE PRODUÇÃO",
    "description": "VAGA – PRODUÇÃO Local: Franca Horário: DISPONILIDADE DE HORÁRIO Salário: R$1.914,07 + benefício Início imediato Atividades: Separação e conferência de produtos Embalagem e preparo para expedição Organização do setor e apoio logístico Controle de materiais e insumos de embalagem Cumprimento de prazos e cuidados com a qualidade Requisitos: Atenção aos detalhes e agilidade Comprometimento e pontualidade Interessados enviar currículo para: selecaorecrutamento064@gmail.com Assunto: VAGA PRODUÇÃO",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se Costureira",
    "description": "Contrata-se Costureira que trabalhe nas máquinas overlock , reta e galoneira. Confecção de uniforme esportivo .Que seja responsável e organizada. Empresa no Bairro Recanto Elimar. Fornecemos Vale Transporte . Salário a combinar. Enviar Currículo (16-99267-1288).",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Gestor de Marketplace Shein",
    "description": "Methodic busca profissional para gerenciar operações na Shein. Responsável por cadastro de produtos, anúncios, estratégias de vendas, análise de métricas e cumprimento de metas. Se você tem experiência em marketplace, visão estratégica e quer crescer junto com uma marca em expansão, envie seu currículo agora! Sua missão será cuidar de anúncios, métricas e metas, sempre com integridade e vontade de aprender. Se deseja crescer e fazer diferença, envie seu currículo e venha somar conosco!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VAGAS PARA PEDAGOGOS(AS) – FRANCA/SP",
    "description": "A Pastoral do Menor de Franca está contratando Apoio Pedagógico. Requisitos: Licenciatura Plena em Pedagogia - Carga horária: 22h ou 44h semanais. - Como se candidatar: Preencha o formulário na página da Pastoral do Menor de Franca Ou envie seu currículo para coord.apoio@pastoralmenorfranca.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Vaga Para Chapeiro com Experiência",
    "description": "Oportunidade de Emprego Burguer Francano está contratando CHAPEIRO com experiência Local: Av. Moacir Vieira Coelho, 3950 – Jd. Redentor, Franca/SP Contato: WhatsApp: (16) 9960-3235 Requisitos: Experiência na chapa Agilidade, responsabilidade e pontualidade Disponibilidade para trabalhar à noite e fins de semana Salário,2,700 a 3,000 l Se você manda bem na chapa e quer fazer parte da nossa equipe, entre em contato agora!!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "MOLDADOR CONTRAFORTE/ COLADEIRA DE PEÇAS",
    "description": "Oferecemos: salario fixo, vale alimentação, bônus, auxilio transporte, auxilio plano de saúde, PLR, seguro de vida, café da manhã. Interessados enviar currículo: rh@lojavittal.com.br ou comparecer no endereço: Rua Santo Stefani 2920 Jardim Centenário.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Hamburgueria Cobtrata",
    "description": "Estamos contratando: Auxiliar de Cozinha, Churrasqueiro e Chapeiro! Estamos contratando para o período NOTURNO, vaga registrada, salário inicial R$2025,00, adicional noturno aprox R$200,00, premiação de até R$400,00 mensal, plano odontológico, janta fornecida pela empresa. Interessados enviar curriculo no whatsapp 1699787-4056.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se Babá",
    "description": "Contrata-se Babá: Responsabilidades: Dar alimentação e garantir que a criança se alimente de forma adequada e saudável, troca de fraldas, e cuidados com a higiene pessoal (banho, troca de roupas). Manter uma vigilância constante para garantir a segurança. Experiência: Preferencialmente experiência anterior como babá ou em funções similares. Interessados encaminhar email vagafrancasp@hotmail.com com o Título da vaga: Babá",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Se você gosta de vendas e já possui experiência anterior na área comercial, venha trabalhar conosco. Buscamos consultoras de vendas arrojadas para fins de atendimento personalizado via Whatsapp, com foco em resultados através das metas estabelecidas. Perfil: Boa comunicação, proatividade e empatia. Oferecemos salário fixo + comissão com excelentes oportunidades de remuneração mensal. Interessados enviar curriculum para rhfreitas.selecao@gmail.com ou pelo Whatsapp 16 99442-0222.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ANALISTA/GESTOR DE MARKETPLACE",
    "description": "Procuramos um(profissional dinâmico, analítico e com experiência comprovada em gestão de marketplaces . Responsabilidades: Gerenciar e otimizar anúncios . Analisar gráficos e indicadores de desempenho para tomada de decisões estratégicas. Criar, acompanhar e otimizar campanhas de ADS Requisitos: Experiência comprovada em gestão de marketplaces .Experiência em criação e otimização de campanhas de anúncios pagos. envie seu currículo e portfólio de resultados para: (16)992348134",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se para Patrocínio Paulista",
    "description": "AUX. DE LIMPEZA EM PATROCINIO PAULISTA : Requisitos: responsável, ser discreta, proativa, organizada, pontual e experiência na área. Descrição da vaga: Limpeza e Manutenção. Horário de trabalho: Escala 6x1 - 44 horas semanais no horário 13h40 às 22h00, 1h. de pausa para refeição. Salário e benefícios: Efetivo CLT. Interessados enviar curriculum para whatsapp (16)3702-0722/(16)3702-0799 (somente mensagens) e-mail: icsintegralservicosprediais@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Garçom/Garçonete",
    "description": "Sexo: ambos os sexos. Idade: 18 a 35 anos.carga horária: 16h as 00h segunda a domingo 1 folga semanal e 1 domingo/mês. salário: R$2005,00 + comissão. Habilidades: Simpático, ágil, bom atendimento e saber trabalhar em equipe. Enviar curriculum com foto.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Operador(a) de Caixa",
    "description": "OPERADORA DE CAIXA Vaga para OPERADORA DE CAIXA. Escala 6x1 Salário R$ 2.222,00 na carteira. Favor enviar currículo para o WHATSAPP (16) 2103-0714. Benefícios: Oferecemos: assistência médica e odontológica, seguro de vida, refeição em restaurante local, cooperativa de crédito, premiação por resultados, auxílio-creche, kit enxoval para recém-nascido(a), cesta de Boas Festas, subsídio educacional e Cartão Atacadão. (disponibilidade sábados, domingos e feriados)",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "FABRICA JD PAULISTANO",
    "description": "Estamos contratando para o setor da Borracha. Pesador de formula/ Cilindreiro/ Op. Prensa. Horário: Seg a Sex das 7h as 16h48. Perfil pessoal e Interessados enviar currículo com o TITULO DA FUNÇÃO DESEJADA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "URGENTE: VAGA PARA MOLINEIRO",
    "description": "Fábrica de calçados localizada no bairro Ângela Rosa contrata molineiro URGENTE. Envie seu currículo para o e-mail kattyrandi@gmail.com com o assunto MOLINEIRO.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "EXPEDIÇÃO E-COMMERCE",
    "description": "Vaga para atuar como auxiliar de expedição. Atividades: operar prensa térmica, embalar pedidos e separar produtos Segunda a sexta, das 8h às 18h. R$1881,00/mês. Buscamos alguém maior de 16 anos responsável, ágil e organizado. não necessita experiencia Região do Ana Dorothea - saida P/ Ibiraci contato WhatsApp 16 98818474",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estoquista",
    "description": "Contrata-se estoquista para loja de ferramentas. Funções receber e conferir mercadorias, organização de estoque e demais rotinas do setor. Requisitos: sexo masculino, ter informática, ser proativo, e saber trabalhar em equipe. Salário fixo 1.994,16 + Vale alimentação R$ 200,00. Horário de trabalho seg a sabado em horário comercial. Interessados enviar CV para curriculoscpfranca@gmail.com - Assunto ESTOQUISTA",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Mecânico Automóveis B",
    "description": "Descrição: Mecânica de automóveis em Franca está contratando um Mecânico de automóveis Classe B comprometido e proativo. Requisitos: Conhecimento em injeção eletrônica; Experiência recente em mecânica automotiva; Habilidade em alinhamento e balanceamento; Vontade de aprender e se desenvolver. Oferecemos: Oportunidade de crescimento profissional; Ambiente dinâmico e colaborativo. Interessados: Envie seu currículo para: vagaswvsconsult@yahoo.com ou por WhatsApp (16) 99979-4925 Letícia",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Contrata-se Açougueiro com Prática",
    "description": "Casa de Carnes com mais de 30 anos no mercado está contratando Açougueiro com experiência, carga horária e salário a combinar, é necessário comprometimento equipe formada e estável. Pagamos diária para teste. Empresa situada na rua: Major Moura Mattos n° 481, Vila Rezende, próximo ao pontilhão da Vila São Sebastião. Interessados entrar em contato pelo WhatsApp 16 99999-8242",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Precisa -se assistente de Marketplace",
    "description": "Contrata-se um(a) profissional com experiência na gestão e operação de vendas em plataformas SHEIN,AMAZON,MERCADO LIVRE . A pessoa será responsável por criar,gerenciar e otimizar anúncios,acompanhar vendas ,responder mensagens ,separar pedidos emitir notas e etiquetas, organização do estoque, implementar estratégias e acompanhar pedidos . Que tenha conhecimento em edição de IMAGENS. Desejável experiência na plataforma IRROBA . Interessados enviar currículo para E mail lacouroarte@hotmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ATENDENTE PADARIA VILLAGIO MUNDO NOVO",
    "description": "Contrata-se balconista padaria com experiência, ter mais de 18 anos. Ser responsável com horários e ter disponibilidade para início imediato. Disponibilidade aos finais de semana. Padaria localizada no Villagio mundo novo. Enviar currículo: trigosartesanopanificadora@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "ASSISTENTE DE RECURSOS HUMANOS",
    "description": "VAGA: Assistente de Recursos Humanos Curse ou tenha concluído Gestão de RH e queira atuar em Recrutamento e Seleção. Procuramos alguém organizado(a), comunicativo(a), proativo(a) e com vontade de fazer diferença. Ajude a construir um RH que valoriza pessoas e resultados. Envie currículo para o WhatsApp: (16) 3713-0811.",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Assistente Fotógrafo e Consultor Vendas",
    "description": "Estúdio de fotografia muito renomado em Franca contrata assistente de fotógrofo e consultor de vendas. Estamos aumentando nossa equipe estamos buscando profissionais que sejam engajados e que gostem de trabalhar com fotografia. A empresa produz fotografias profissionais para empresas, famílias, eventos e outras atividades. Trata se de um estúdio completo e que o trabalha com muito amor e qualidade, gerando recordações positivas. Envie já seu currículo para rodriguesrhdequalidade30@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Designer Gráfico",
    "description": "VAGA PARA DESIGNER GRÁFICO Experiência em CorelDRAW e Photoshop. Criação de artes para impressão e digital. Seg a sex, 7h às 17h Empresa sólida, +15 anos de mercado Experiência comprovada obrigatória! Interessada? Chame no WhatsApp (16) 99100-7284 e diga: “Quero a vaga de designer!”",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Estágio T.i",
    "description": "Estágiario Hibrido Home Office ,cursando ensino Técnico ou Superior na aréa de T.i com noções em RestAPi, Webhook, Sites, Suporte ERP´s e Saas. Experiência avançada em Exel CSV. Bolsa Auxilio + VT+VL , Plano Carreira, intererssados enviar C.V somente via WhatsApp no (16) 99986-8686",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "Atendente",
    "description": "Contrata atendente com experiência em caixa PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Escala 6x1 .Necessario disponibilidade aos domingos e feriados. Requisitos : Possuir veiculo próprio. Remuneração: Salario + adicional noturno + horas extras + premiação + auxilio mobilidade. Interessados enviar currículo: curriculovagas@outlook.com.br",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  },
  {
    "title": "VENDEDOR COM EXPERIÊNCIA",
    "description": "Estamos em busca de um(a) Vendedor(a) dinâmico(a) e proativo(a) para se juntar à nossa equipe. O candidato ideal será responsável por atender clientes, identificar suas necessidades e oferecer soluções que atendam às suas expectativas, contribuindo para o crescimento das vendas da empresa. Junte-se a nós e faça parte de uma empresa que valoriza o talento e o desenvolvimento de seus colaboradores! Envie seu currículo para ophicinafootwear.franca@gmail.com",
    "dateCollected": "2025-08-25T17:14:50.340Z"
  }
]