[
  {
    "title": "ALMOXARIFE",
    "description": "Fábrica de calçados contrata Almoxarife .É indispensável ter experiência na função na área calçadista. A empresa oferece benefícios como: cesta básica, assistência médica, PLR, convênios com farmácias e seguro de vida. Interessados enviar currículo com o nome da vaga no email: gestaodepessoas0458@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Gerente Produção Calçados",
    "description": "Indústria de Calçados Feminino contrata Gerente de Produção com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendimento Comercial - emplea rh",
    "description": "Somos da emplea rh. Temos ótimas oportunidade para trabalhar numa empresa familiar. Empresa de Call Center com anos no mercado e que comercializa produtos financeiros e esta em pleno crescimento. Escala de trabalho de segunda a sexta das 9h as 18h com salário CLT + vale alimentação + comissão das vendas. Se você se identifca com essa oportunidade, envie já seu currículo para rhdequalidade3@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata-se para Patrocínio Paulista",
    "description": "AUX. DE LIMPEZA EM PATROCINIO PAULISTA : Requisitos: responsável, ser discreta, proativa, organizada, pontual e experiência na área. Descrição da vaga: Limpeza e Manutenção de áreas comuns loja conveniência. Horário de trabalho: Escala 6x1 - 44 horas semanais no horário 10:00 às 19:20, 2 h. de pausa para refeição. Salário e benefícios: Efetivo CLT, Salário categoria e todos os benefícios da categoria. Interessados enviar curriculum para (16)3702-0722/(16)3721-7155; e-mail: integralloc@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h30, com uma hora e meia de almoço Salário: 1949,00.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendimento ao público/ balconista",
    "description": "Pastelaria . Contrata-se pessoas de ambos os sexos para trabalhar com atendimento ao público, de seg a sábado, que tenha disponibilidade de horário das 9:00 as 19:20 (Não trabalhamos aos domingos), salário R$ 1900,00 + 360,00 vale alimentação + plano saúde e odontológico + vale transporte caso necessário, + bonificação de metas. Vagas para região da vila São Sebastião e também mediações av Brasil. Enviar currículo com foto para o watz 16 9.9219-4491. Não exigimos experiência .",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR ADMINISTRATIVO",
    "description": "Venha fazer parte da nossa equipe!! Estamos contratando para auxiliar administrativo/ financeiro. Será responsável por registrar pedidos de clientes, repassar para a produção e agendar a retirada do pedido pelo cliente e realizar a cobrança do memo. Horário de segunda à sexta-feira. Enviar currículo para grupogiselefreitas@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Ajudante (INTERNO) - TRANSPORTADORA",
    "description": "Ajudante geral, carga e descarga de mercadorias de ecommerce LOCAL: Jd Paulistano de Seg a Sex - 12h às 22:18 (sem possibilidade de mudança) Remuneração: piso salarial 1.657,62 + vale alimentação 250,43 + convênio odontológico. Contato somente por whatsapp 16 99246-0668",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ADMITI-SE AUXILIAR ADMINISTRATIVO/COMPRAS",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Administrativo, com experiência em Compras e PCP, maior de 18 anos. Enviar currículo para o e-mail: curriculumadm2025@hotmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VAGAS EM ABERTO",
    "description": "*ATENDENTE P/ LOJA DE BEBIDAS*:Com experiência e disponibilidade para trabalhar à noite e dia / *AUX. CONTÁBIL*:Com experiência/ *REPRESENTANTE COMERCIAL*: Com experiência. Para atender na área Têxtil. Todas as vagas para inicio imediato. Interessados enviar currículo com foto, para o e-mail anavalimconsultoria@gmail.com, informando vaga de interesse no assunto do e-mail.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA-SE PESPONTADOR",
    "description": "Contrata-se pespontador para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, podemos combinar sem registro ou que esteja recebendo seguro, que seja compromissado. VIES é diferencial. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA ( verificar se fica bom pra você o endereço antes de entrar em contato ) Entrar em contato via WhatsApp: 16 99421-8714",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VAGA PARA AUXILIAR DE MARCENARIA",
    "description": "Buscamos um profissional responsável, proativo e com disponibilidade de horário para integrar nossa equipe. Interessados, entrar em contato via e-mail rhmarcenaria03@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vaga para vendedora",
    "description": "Vaga para vendedora, não sendo necessário ter experiência somente disponibilidade de horário, boa comunicação, ensino médio completo e maior de 18 anos, carga horária diferenciada.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata-se com experiência Auxiliar de Marceneiro / Montador de Móveis",
    "description": "Estamos selecionando pessoas que seja comprometidas , que realmente queira trabalhar . Que tenha experiência na área de móveis planejados . Falar com Amanda (16)98867-7627",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Gerente de E-commerce",
    "description": "A HAFIME busca um Gerente de E-commerce com perfil ágil, organizado e com liderança para atuar diretamente nas operações diárias do e-commerce. Será responsável por coordenar e executar as atividades relacionadas à rotina dos canais de venda online, acompanhar pedidos e garantir a eficiência dos processos. É essencial saber lidar com conflitos, ter experiência em supervisão e proatividade. Diferencial: experiência prévia com marketplaces. Currículos para: ehafime@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA DEPARTAMENTO PESSOAL",
    "description": "Contrata-se analista de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Cortador de moletom",
    "description": "Somos uma nova empresa em franca crescente. Contratamos Cortador de tecido. Exigimos conhecimento na area, energia. Temos setor separado só pra corte. Inicio emediato. Proposta salarial em entrevista. Curriculo com foto para email: ecommercecontrata25@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vagas de Corretor de Imóveis com ou sem experiência",
    "description": "• Em busca de pessoas motivadas, proativas, que tenham vontade de crescer na área comercial/de negócios. Este profissional fará a prospecção de clientes, atendimentos, captações de novos imóveis e acompanha clientes em visitas, A empresa oferece todo treinamento necessário para os novos corretores. • Possuir o Ensino Médio completo, veículo e notebook próprios para utilizar no serviço. VAGA 100% COMISSIONADA Falar com Renata (16) 99129-3447",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "SOCIAL MIDIA E_COMMERCE",
    "description": "Briefing e Programação de conteúdos para redes sociais Gravação/Foto de conteúdos e produtos. Cadastro de produtos no site. Experiência em e-commerce será um diferencial. Responsável por responder clientes em redes sociais. Enviar currículo para: curriculorjg@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "Você é comunicativo, ambicioso e sonha com independência financeira? Chegou a sua hora de transformar talento em renda! Estamos em busca de profissionais de vendas – com ou sem experiência – para integrar uma equipe de alta performance em um dos setores mais lucrativos do mercado. Aqui, seu esforço é diretamente recompensado!. Envie seu currículo para (16) 99135-3037.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Delivery de Sushi Oportunidade",
    "description": "VAGAS: Atendente - Aux. de cozinha - Aux. de Sushiman - Entregador que tenha moto própria e bag. Pré - requisitos: ser dinâmico, pró - ativo, educado(a), saber trabalhar em equipe, respeitar hierarquia, ter força de vontade em aprender e querer trabalhar. É necessário que tenha disponibilidade de horário. Mandar currículo para o e-mail: grupowanrh@outlook.com. Mencionar no campo assunto a vaga pretendida. Salário com benefícios R$ 2.580,00 inicial.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga para Cuidador(a) com experiência. Curso de cuidador é um diferencial. Necessário gostar de cuidar de pessoas e ser inclusivo. Disponibilidade para escala 6/1 (6h30 ás 14h50) DIURNO. Atividades: banho, higiene íntima, alimentação e auxílio diário. Oferecemos salário fixo, vale alimentação, vale transporte e benefícios. Envie seu currículo para curriculo@feji.org.br ou entregue pessoalmente na Rua Ofélia Soars Russo, 970, JD Planalto.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vaga de emprego",
    "description": "Contrata se operador de caixa com experiência Escala 6 por 1. Disponibilidade para trabalhar finais de semana e feriados interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Experiência área de compras(solicitação, cotação, lançamentos de notas de entrada), Estoque(inventário, requisições, cálculo custo médio) e Manutenção(ordem de serviço). Oferece: salário fixo + benefícios( VA, ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar currículo no site www.chb.com.br – trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Analista de Suporte e Implantação Pleno",
    "description": "Trabalho 100% remoto - Requisitos: Graduação em Ciência da Computação, Engenharia de Software, Sistemas de Informação ou áreas correlatas - Experiência: De 2 a 5 anos de experiência em suporte técnico e implantação de sistemas ERP - Experiência no setor de mineração será considerada um diferencial para a vaga - Conhecimentos Técnicos: Sistemas operacionais (Windows, Linux) Bancos de dados (SQL, Oracle) Linguagens(SQL, JavaScript, Html, Python e Bash) Conhecimento em redes e Automação de processo",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "GESTOR DE CONTAS EM E-COMMERCE",
    "description": "Contrata- se Gestor de Contas em E-commerce, com experiência nas principais Plataformas: Mercado Livre, Shopee, Magalu e Shein . Salario a combinar. Enviar currículo para: mncontrataemprego@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Inicio já - Entrega de Panfletos",
    "description": "paga-se 1.000 reias .. ( mais comissoes ) ..por 15 dias de trabalho de free lance , para jovens e adultos entre 19 á 35 anos para entregar panfletos .entregar curriculo na rua General Telles 1255 centro ( aos cuidados de Leandro) DAS 09:15 as 11:20 e das 13:15 as 16:30.para inicio imediato.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de cozinha e/ou sushiman",
    "description": "A Konomi busca uma pessoa para integrar a nossa equipe de cozinha. A pessoa deve ser muito proativa, ter facilidade de comunicação e um bom relacionamento para trabalho em grupo. O trabalho é de 44h semanais terça a domingo 14:30 as 22:45 (disponibilidade para trabalhar sábado, domingos e feriados) - 1 domingo de folga no mês. Salário 1900,00 + 360,00 vale alimentação + 150,00 vale transporte + benefícios. Currículo pelo email vagas@konomi.com.br ou em deixar em mãos na Konomi Av. Paulo VI, 829",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata-se Operador de Calandra",
    "description": "Estamos em busca de um Profissional comprometido para atuar como Operador de Calandra Sublimação. Requisitos:-Operar e monitorar a Calandra. -Auxiliar na preparação dos materiais. -Atenção aos detalhes e responsabilidade com prazos e qualidade. -Organização e bom relacionamento interpessoal. -Garantir a qualidade dos produtos sublimados. Interessados enviar currículo no Whatsapp 16-99267-1288.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VAGA E-COMMERCE",
    "description": "VAGA AUXILIAR E-COMMERCE, SEXO MASCULINO, TER EXPERIENCIA NO TRANSITO, CNH B, PRO ATIVO, RESPONSAVEL. FUNÇÕES: COLETAR MERCADORIAS NOS FORNECEDORES E AJUDAR NA EXPEDIÇÃO. EXCELENTE HORARIO DE TRABALHO SEG A SEXTA DAS 7 AS 17 HRS. INTERESSADOS ENVIAR CURRICULO PARA O E-MAIL YESBASIC@OUTLOOK.COM",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Balconista para turno tarde (14h30 as 22h30) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Designer Gráfico – Criação e Branding",
    "description": "Buscamos Designer Gráfico criativo para desenvolver peças para mídias sociais, campanhas e materiais impressos. Diferenciais: experiência com edição de vídeo e uso de Inteligência Artificial (IA). Benefícios: Vale Alimentação, Gympass e Convênio Médico.,interessados na vaga enviar curriculo para: rh@hrtincorporadora.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTÁGIÁRIO PRA ESCRITÓRIO",
    "description": "Contrata-se estagiário que esteja cursando ensino médio(Primeiro ou segundo colegial), para trabalhar em escritório no Res Palermo, período de 6h diários e bolsa de R$700,00. Interessados encaminhar currículo para o número (16) 99355-5328",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VENDEDORA LOJA FÍSICA",
    "description": "Experiência com vendas Organização e atenção aos detalhes Facilidade em trabalhar em equipe Afinidade com o universo da arquitetura e design de interiores enviar curriculo para marcela@pedrasmundial.com.br ou devalorconstrucao@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de manipulação de alimentos.",
    "description": "VAGA ABERTA PARA: Requisitos desejáveis: Possuir mais de 30 anos. Ser proativo e comunicativo. Aptidão para lidar com pessoas. Interessados, enviar currículo para o WhatsApp: (16) 99789-5306 ou entregar pessoalmente em nossa loja: Av. Paulino Pucci, 972, Jd. Francano.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO COM EXPERIENCIA, masculino, início imediato, buscamos pessoas responsáveis e comprometidas. Enviar currículo com o titulo do anuncio para o e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Loja de tintas - Início imediato",
    "description": "Contrata-se Vendedor interno , auxiliar de estoque e serviços gerais. Interessados enviar o currículo para o e-mail megatintas@hotmail.com.br ou telefone (16) 99987-0200.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "SEJA UM(A) CONSULTOR(A) DE BELEZA NATURA & AVON, TENHA A PORTUNIDADE DE CONQUISTAR SUA INDEPENDENCIA FINANCEIRA, VEJA AS VANTAGENS: BENEFICIOS EDUCAÇÃO CONTA BANCARIA DIGITAL, LOJA ONLINE PARA VENDER PARA TODO BRASIL. GANHOS ILIMITADOS E APLICATIVO EXCLUSIVO PARA GERENCIAR O SEU NEGOCIO. VAGAS LIMITADAS POR CAMPANHA PARA SE CADASTRAR. FALE COMIGO WHATZAP (16) 992411827",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: • Salário compatível com o cargo • Premiações por desempenho • Vale-transporte • Alimentação no local • Seguro saúde • Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Op. de empilhadeira - TRANSPORTADORA",
    "description": "Transportadora contrata operador de empilhadeira com certificado de operador válido e experiência comprovada. LOCAL: Jd Paulistano de Seg a Sex - 12h às 22:18 (sem possibilidade de mudança) Remuneração: piso salarial 2.333,00 + vale alimentação 250,43 + convênio odontológico. Contato somente por whatsapp 16 99246-0668",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Chanfrador (eira) de contra forte",
    "description": "Empresa contrata: Chanfrador (eira) com experiência comprovada em contra forte e couraças. Interessados enviar curriculum no nr (16)99158 6103 ou no email: ecofrancomponentes@hotmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de Produção Indústria -",
    "description": "Temos várias vagas na indústria. Trata-se de uma indústria do ramo de alimentos com salário CLT + cesta básica + produtos a preço de custo + Uniforme + Treinamento. Horários de trabalho de segunda a sexta com entrada as 8h, as 12h e as 15h. Inicio previso dia 14/05. Necessitamos de profissionais proativos, com boa energia para o trabalho. Envie seu currículo para rhdequalidade@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Estamos contratando !!!",
    "description": "Panificadora Pucci Contrata: Balconista. Para o horário das 13:30 a 21:30 (com ou sem experiência). Com boa comunicação e trabalho em equipe. Realizará o atendimento ao cliente. Deixar currículo no CAIXA, ou envie pelo WhatsApp: 16 98162-0198",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTÁGIO ÁREA DE AGENDAMENTOS CLIENTES",
    "description": "É necessário ser estudante matriculado em um curso regular de educação superior, profissional, ensino médio. Experiência prévia como diferencial. 10h as 17h - 1 hora de almoço. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: fabrica@atronshoes.com.br OU FONE - 98163-0020",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Balconista de cafeteria",
    "description": "Atendente de cafeteria , preparo de bebidas como cafés , cappuccinos e sucos . De segunda a sábado salário + programa de benefícios Enviar currículo WhatsApp 1698211-8945 ou pessoalmente R: Goiás 1930 santo Agostinho",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Cursando técnico ou graduação nas áreas administrativas. Experiência com lançamentos de notas fiscais e controle financeiro. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Admite-se Injetor (Operador de Injetora)",
    "description": "Admite-se Auxiliar de Produção Geral e Operador de Injetora com ou sem experiencia ( Pessoas que queiram aprender ) ! empresa localizada no Distrito Industrial, Salário + Bonificação ! interessados enviar curriculo para email: k2solado@bol.com.br ou Whatsapp (16) 99172-0939.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTAGIÁRIA ESCRITORIO CONTABILIDADE",
    "description": "Necessário estar cursando ensino médio ou curso superior de Ciências Contábeis ou RH. Residir próximo ao Bairro Ana Dorothea será um diferencial. Bolsa Estágio de R$ 1000,00 + Vale Transporte + Seguro de Vida. Carga horária de 6hs por dia de segunda a sexta. Interessadas enviarem currículo para o e-mail com a Sigla ETG: processoseletivocd79@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA-SE AUX.LIMPEZA SEXO MASC",
    "description": "*INICIO IMEDIATO* Contrata-se auxiliar de limpeza pós obra do sexo MASCULINO. Oferecemos salario compatível com a função.Trabalhamos de segunda a sexta 07:00 as 17:00. Interessados enviar currículo no WhatsApp 16 99203-6169",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor PJ",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Captação de leads",
    "description": "Vaga para promotor - captação de clientes em sinaleiro,por 6h diárias. R$90,00 a diária,com possibilidade de bonificação.Entrar em contato com 34 99135-5413",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vaga Estágio",
    "description": "Estamos à procura de um estagiário para se juntar à nossa equipe. O estagiário irá auxiliar em diversas atividades administrativas. Requisitos Cursando Administração, Direito, ciências contábeis áreas correlatas; Organização, pro atividade e atenção aos detalhes; Conhecimento básico em Pacote Office; Horário: 08h às 14h (30h semanais) Bolsa-auxílio: R$ 1.100,00 Auxílio Transporte: R$ 250,00 Envie seu currículo para estagio940@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "RESPONSÁVEL DE LOJA / VENDEDOR",
    "description": "Vendedor com experiência comprovada. Irá liderar a equipe de vendas, envolvendo a realização de treinamentos e desenvolvimento de campanhas de incentivo. Controla metas, elabora relatórios de resultados. Perfil agressivo, proativo, com foco em resultado e motivador. Idade: 25 a 45 contrato: Efetivo. Salário fixo+Benefícios/Premiação: sobre resultados após experiência Requisitos: experiência em vendas, gestão de pessoas e liderança Enviar currículos para e-mail: recrutafranca@outlook.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O) ATENDENTE, SALGADEIRO(A), E AUXILIAR DE LIMPEZA (SEXO MASCULINO). TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Ajudante de motorista",
    "description": "Contrata-se AJUDANTE de motorista para carga pesada, deixar currículo no depósito da loja Eufrauzino Acabamentos, Rua Paulo Roberto Cavalheiro Coelho, 2381. Salario base da categoria + VA + VT",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ÓTICAS PONTUAL / VENDAS",
    "description": "Estamos contratando vendedora e auxiliar com experiência em Vendas. Inicio Imediato! Salario fixo, Premiação/Comissão, Vale Transporte, Vale Refeição, Convênio Farmácia, Treinamento e Plano de Carreira. Entrar em contato 16 9308-6276 ou majorpontual@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "REVENDA",
    "description": "Você já trabalha com vendas, mas sente que pode alavancar seus ganhos ? trabalhe com joias em prata 925 e pague apenas o que vender! Entre em contato e saiba mais (16)99256-7755",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VAGA ABERTA — ATENDENTE DE LOJA E E-COMMERCE (MODA MASCULINA)",
    "description": "Você ama moda masculina, tem facilidade com atendimento ao cliente e manda bem nas vendas online? Então essa vaga é pra você! Estamos em busca de uma pessoa: Comprometida e responsável Organizada e proativa Com boa comunicação verbal e escrita Com experiência comprovada em VENDAS e ATENDIMENTO de E-COMMERCE Que saiba trabalhar em equipe e goste de lidar com o público. Enviar currículo: rh.tchwmshoes@gmail.com Assunto: VENDAS!",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Filmmaker / Diretor Criativo / Marketing",
    "description": "VAGA PARA CRIADOR VISUAL (FRANCA-SP) Estamos contratando um profissional criativo e versátil, com experiência em vídeos, edição, design, e marketing digital. Dominar: Câmera, Filmagens, Canva, Lightroom, Photoshop, CapCut PC/Outros, WordPress, Web Design. Vai atuar com: vídeos p/ YouTube, e-commerces, infoprodutos, influencers. Portfólio Obrigatório. Comprovar Resultados. Presencial. e-mail: curriculosmodafeminina@hotmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Auxiliar de Plancheamento . Auxiliar de Montagem .Cortador de Forro (manual e balancim) .Dobradeira á máquina Interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "COLAR CALCANHEIRA / REVI. PESPONTO",
    "description": "Contratamos para início imediato **COLADEIRA DE CALCANHEIRA** e **REVISORA DE PESPONTO** necessario experiencia comprovada em carteira comprometimento e agilidade para exercer a função. Interessados enviar curriculo para 16 3703 9958",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "*Contrate-se Almoxarife com Experiência*",
    "description": "Estamos selecionando currículos para a vaga de Almoxarife com experiência ! Seguimento Componentes para Calçados.Interessados enviar para o e-mail: recrutamentoinnovafranca@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Compras",
    "description": "As funções do cargo seriam; toda a rotina de compras, materiais, insumos, negociação de preços e prazos; controle de estoque; fazer o acompanhamento das entregas dos pedidos de compras (Follow-up); atender e posicionar status de pedidos e solicitações de compras aos requisitantes internos; visitas externas de acompanhamento e em fornecedores. Necessário CNH, ensino superior e experiência anterior. Interessados enviar currículo por e-mail: selecaofrancasp@outlook.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendimento",
    "description": "Empresa contrata para setor de Atendimento, caso tenha experiencia será um diferencial , caso não , mas tenha vontade de aprender e responsabilidade estaremos dispostos a ensinar , bonificações e outros benefícios interessados enviar currículo com foto para whats 16-99260.9985 ( escala de 6h )",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Contrata-se Motorista, empilhaderista, e ajudante geral. Curriculo para rhcmto@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "MOLINEIRO",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata MOLINEIRO com experiência. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ENCARREGADO DE ESTEIRA",
    "description": "ENCARREGADO DE ESTEIRA DE MONTAGEM E ACABAMENTO. COM EXPERIÊNCIA. INTERESSADOS ENVIAR CURRICULO PARA rh.shoes22@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "SUPERVISOR (A) DE PESPONTO",
    "description": "Estamos em busca de um Supervisor de Pesponto com experiência, para liderar equipe de produção, garantir qualidade, prazos e produtividade. Será responsável por acompanhar processos, treinar equipe e manter o bom andamento da produção. Requisitos: Experiência em supervisão de pesponto, Liderança e boa comunicação, Organização e foco em resultados. Interessados enviar currículo para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR FINANCEIRO PCD",
    "description": "Vaga para área de cobrança e apoio financeiro, com foco em atendimento ao cliente, emissão de boletos, controle de pagamentos, reembolsos e suporte a outras áreas. Requer ensino médio completo, conhecimento em Excel avançado e pacote Office. Competências desejadas: organização, proatividade, atenção, boa comunicação e trabalho em equipe. Regime CLT, segunda a sexta, com benefícios como assistência médica, vale-alimentação, refeição e transporte.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata-se Aux. Mecânico Maquinas",
    "description": "Procuramos um Mecânico para aprender e revisar máquinas de calçado. Horário: 7h às 17h, com almoço das 11h às 12h. Oferecemos treinamento completo. Requisitos: Interesse em máquinas e vontade de aprender. Envie seu currículo para luzimaq03@gmail.com. Junte-se a nós e desenvolva sua carreira! Luzimaq",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CRIZZAPI CONTRATA PCP",
    "description": "CRIZZAPI BOLSAS ESTA COM VAGA DISPONIVEL PARA SETOR DE PLANEJAMENTO E COM EXPERIENCIA NO FINANCEIRO. ENVIAR O CV 016-9168-7296 E NO EIMAL:JOYCE@CRIZZAPI.COM.BR",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTÁGIO - ARQUITETURA",
    "description": "Oportunidade - Vaga de Estágio - Estudantes de Arquitetura: 6 horas (13:00 as 19:00), Bolsa de R$ 800,00, necessário domínio: S ketchup Auto Cad Revit e outros renderizadores. Enviar o seu currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Mercado livre",
    "description": "Apenas com experiencia comprovada. Gestor de mercado livre para criação de anuncios e videos, criação de campanhas e full, ads e controle de metricas e tenha vontade de crescimento. Curriculo com foto para methodiccontrata@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CORTADOR DE ESPELHOS / VIDRACEIRO (CLT)",
    "description": "VAGA ABERTA PARA CORTADOR DE ESPELHOS COM EXPERIÊNCIA - INDÚSTRIA - ENVIE SEU CURRÍCULO +55 (16) 99405-1756",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUX.DE COZINHA E AUX.DE LIMPEZA",
    "description": "Contratando Auxiliar de Cozinha e Auxiliar de Limpeza. Oferecemos, salario compativel com a função, vale transporte, mais benefícios e almoço no local. Trabalhamos de segunda a sábado. Enviar currículo WhatsApp 16 99377-0481ou pelo e-mail: rosemarybombonato@gmail.com Obs: com experiência na áárea.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Contrata-se para início imediato: Profissional de marketing/ social media / filmaker, Aux. Administrativo, Fiscal de Loja, Fiscal de Prevenção de Perdas, Açougueiro, Balconista de Padaria, Operador de Caixa, Repositor, Empacotador, Aux.de de limpeza, Aux. de Padeiro, disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ADMITE-SE VENDEDOR/SUPORTE SOFTWARE",
    "description": "Admite-se Vendedor/Analista de Suporte setor de tecnologia. Necessário: *Conhecimento em Informática/Tecnologia *Responsável / Proativo(a) *Boa comunicação verbal e escrita *Experiência no ramo de vendas/tecnologia. Salário Fixo + Comissão + Vale Alimentação + Transporte. **Enviar currículo para: contratasefranca@gmail.com.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ARTE FINALISTA / DESIGNER GRÁFICO",
    "description": "Empresa de USINAGEM. Necessário experiência com COREL DRAW; Desejável experiência prévia com vendas, perfil de vendas, CRM, funil de vendas; Boa comunicação verbal e escrita; Facilidade com tecnologia; Principal atividades: vendas e vetorização de imagens em Corel Draw. Contrato CLT, segunda à sexta-feira. Faixa de salário à combinar. Enviar currículo no e-mail: dho.psi2023@gmail.com ou Whatsapp: (16) 99103-1820",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Empresa Automotiva",
    "description": "Contrata-se Atendente e Mecânico de automóveis, ambos com experiência com veículos. Salário fixo, Bônus + Comissão. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra Automotivo",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA SE VENDEDORA (O)",
    "description": "A loja 100% Jeans Prime está contratando vendedora para inicio imediato Pré requisitos ser maior de 18 anos ,próativa com foco em resultados .SALÁRIO FIXO CLT+ HORAS EXTRAS + COMISSÃO+BONIFICAÇÃO SOBRE RESULTADOS. Interessadas(o) enviar curriculum com foto para o WastApp (16) 99410-8790",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendente de lanchonete",
    "description": "Precisa-se de atendente de lanchonete que seja dinâmico, comunicativo, seja proativo, e que consiga executar diferentes atividades de modo geral. É indispensável disponibilidade aos sábados, pois é primordial esse quesito. Currículo somente por e-mail: dalvasalgadosfrancasp@gmail.com.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATA-SE DESIGNER GRÁFICO",
    "description": "Estamos à procura de um Editor(a) de Imagens talentoso e criativo para fazer parte da nossa equipe! Se você é apaixonado por design, queremos conhecer você! Requisitos: Experiência comprovada com edição de imagens; Domínio Adobe Photoshop; Habilidade para trabalhar em equipe; Criatividade e atenção aos detalhes ***Diferencial: Conhecimento em criação e edição de vídeos. Interessados enviar currículo por E-mail ou WhatsApp 16999943914",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTÁGIO DE SOCIAL MIDIA E MARKETING",
    "description": "(CURSANDO FACULDADE) VAGA DE ESTÁGIO – SOCIAL MEDIA E MARKETING Local: FRANCA SP Carga 30 HORAS SEMANAIS: SEG A SEXTA Bolsa auxílio: R$ 1.400,00. Você é criativo, antenado nas tendências e manda bem com redes sociais? Estamos procurando um estagiário para integrar nosso time de Marketing e Comunicação! ENVIE SEU CURRICULO VIA WHATSAPP 16 99209-3029.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendente de Frios",
    "description": "Contrata-se atendente de frios, que tenha disponibilidade de horário com experiência. Salário Fixo + Bonus. Interessados enviar curriculo para WhatsApp (16)99210-7776. Com a palavra Frios.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendente de Balcão (Padaria)",
    "description": "Serviços Especializados-Padaria/Confeitaria Salário: R$ 1.800,00 +Vale-transporte 200,00 (pago em dinheiro)-atender os clientes de forma cordial e eficiente, auxiliando nas escolhas e prestando informações sobre os produtos.- Operar o caixa, registrando compras, recebendo pagamentos e emitindo notas fiscais REQUISITOS:Boa comunicação e facilidade para trabalhar em equipe. Disponibilidade para trabalhar em horários flexíveis, incluindo finais de semana e feriados. oportunidades@le-set.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "PIZZARIA CONTRATA",
    "description": "Pizzaria em Expansão Contrata , Pizzaiolo com experiência, 5 Auxiliar Montagem de Pizzas, 3 Auxiliar de Cozinhas. Interessados enviar Curriculum via WhatsApp no (16) 99986-8686",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ESTÁGIO DESENVOLVIMENTO DE SOFTWARE",
    "description": "CHB SISTEMAS CONTRATA ESTAGIÁRIO(A) Requisitos: • Cursando Graduação em Análise de Sistemas, Ciências da Computação ou áreas afins, segundo ao penúltimo período. Experiência em desenvolvimento de programa em qualquer linguagem de programação. Disponibilidade no período da manhã e à tarde(6h). Bolsa: R$ 1.443,00 .Cadastrar currículo em: www.chb.com.br/trabalheconosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CONTRATAMOS PROFESSOR/A DE INGLÊS",
    "description": "Buscamos uma pessoa dinâmica, comunicativa, divertida e que goste de aprender. Não é necessário experiência nem formação na área. Oferecemos treinamento completo.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar fiscal e Auxiliar contábil",
    "description": "O escritório CBR Assessoria Contábil está com oportunidades para quem deseja crescer na área! Vagas abertas – Auxiliar fiscal e Auxiliar contábil Requisitos: • Ter experiência anterior em escritório de contabilidade • Estar cursando ou ter formação em Ciências Contábeis Envie seu currículo para: rh2@cbrassessoria.com.br Venha fazer parte da nossa equipe e desenvolver sua carreira com a gente!",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA DE RH",
    "description": "Se você é apaixonado por pessoas, estamos contratando Analista de RH – presencial. Atuação com recrutamento e seleção, desligamentos, integração, cultura organizacional, saúde e segurança do trabalho, apoio à diretoria e métricas de RH. Buscamos perfil estratégico e comunicativo. Salário atrativo e ambiente dinâmico. Envie seu currículo para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atente de Fast food shopping- R$2.260,00",
    "description": "Se você é comunicativo(a), proativo(a) e gosta de atendimento ao público, venha trabalhar com a gente. Somente maiores de 18 anos, ambos os sexos. NECESSÁRIO TER DISPONIBILIDADE DE HORÁRIO, INCLUSIVE PARA TRABALHAR AOS SÁBADOS, DOMINGOS E FERIADOS! Horário de trabalho: das 14:20 as 22:40. salário+VA = R$2.260,00. Vale transporte: conforme o necessário para o mês. Assistência médica e odontológica. Não é necessário experiência. Interessados enviar currículo para 16 99434-6160. FAVOR NÃO LIGAR.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "EMPRESA DE SOLADOS JD PAULISTANO",
    "description": "CONTRATA - SE OPERADOR DE INJETORA T.R / AUXILIAR DE INJETORA PALMILHA • AUXILIAR DE PRODUÇÃO PALMILHA E CORTADOR. Interessados enviar currículo com o TITULO DE VAGA para empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de cozinha e Atendente",
    "description": "Hambúrgueria contrata, Free lancer para o atendimento e auxiliar de cozinha, com ou sem experiência, com uma folga na semana e uma em um Domingo no mês, salário fixo + vale transporte + vale refeição + Plano odontologico. Interessados enviar currículo no e-mail pablogranroque@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vaga Professor de Natação",
    "description": "Vaga para professor de natação com experiência. Encaminhar currículos para curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "APONTADOR DE SOLA - INICIO IMEDIATO",
    "description": "Fábrica de Calçados contrata para início imediato: APONTADOR DE SOLA. Necessário ter experiência. Interessados deixar currículo no barracão Av. Major Elias Motta, 1161 - Jd Paulistano, ou enviar o currículo no e-mail: vagas.arietto@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Estamos Contratando",
    "description": "Hamburgueria Senhor Burguer esta contratando Auxiliar de Cozinha, Chapeiro, Churrasqueiro, Garçom e Garçonete. Interessados enviar curriculo no whatsapp 1699787-4056",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendente B2C",
    "description": "Requisitos: * Experiencia em atendimento ao cliente *Excelente comunicação verbal e escrita *Conhecimento no sistema Zendesk, experiencia em vendas será um diferencial. Resumo das atividades: Vendas receptivas através de WhatsApp, rede social, e-mail, telefone e chat, acompanhar o cliente em toda sua jornada do pré ao pós venda. Currículos: vittalcalcadosdp@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "EMBONECADOR DE GIGA SOLADO (PRE-FREZADO)",
    "description": "contrata-se EMBONECADOR DE GIGA DE SOLAS para fábrica de solados com experiência. Enviar currículos para compras@vaccarocomponentes.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO PARA INDUSTRIA",
    "description": "AJUDANDE DE PADADEIRO, PARA TRABALHAR EM INDUSTRIA DE PÃES CONGELADOS, NO HORÁRIO DAS 05:00 as 14:48, DE SEGUNDA A SEXTA FEIRA. SALÁRIO DE R$1.697,69 + V.A DE R$500,00.SEGURO DE VIDA EM GRUPO. CURRICULOS PELO 16-9-9153-3205 WhatsApp. OU PELO E-MAIL rhlutminas2022@gmail.com .",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA",
    "description": "Auxiliar de Limpeza. O profissional será responsável pela limpeza e conservação dos ambientes. A contratação será em regime CLT na escala 6X1 DAS 6H30 ÁS 14H50, com salário fixo, adicional de insalubridade, vale alimentação, vale transporte, almoço no local e outros benefícios. Interessados devem enviar o currículo com o título da vaga no assunto para o e-mail curriculo@feji.org.br ou pelo WhatsApp (16) 99399-9300",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Repositor de Mercadorias",
    "description": "Estamos contratando, para inicio imediato, Repositor de Mercadorias. Profissional deverá ter experiência na área, trabalhar período da manhã (7hs as 16h20), aos domingos (7hs as 13hs - conforme escala) e feriados. Interessados deverão comparecer a loja Sup. Santo Expedito ( loja 1 ) e/ou enviar currículo para o email: curriculo_ssef@outlook.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata-se Corretor de Imóveis",
    "description": "VAGA PARA CORRETOR DE IMÓVEIS – RAMOS E LORENZON A Construtora e Imobiliária Ramos e Lorenzon está com vagas abertas para Corretor de Imóveis! Se você é comunicativo, proativo e busca crescimento na área comercial, venha fazer parte da nossa equipe. Atuação em região estratégica, com alto potencial de vendas Envie seu currículo via whatsapp: 16-99432-8888",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vagas para profissionais na área de calçados com prática",
    "description": "Fabrica no Paulistano contrata profissional em silk (Serigrafia), Montador de bico, Passadeira de cola e Cortador de forro. Todos necessário experiência. Enviar currículo para WhatsApp 16 99348-0269",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Doméstica Contrata-se",
    "description": "Contrata-se doméstica para trabalhar em casa de família, com experiência. Segunda a Sexta das 08:00 as 17:00 Hrs. Salário Fixo + cesta básica + VT e almoço. Interessados enviar currículo para o WhatsApp (16)99210-7776. Com a palavra doméstica.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - DP/FOLHA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Adm. ou áreas afins. Conhecimentos em legislação trabalhista, cálculos folha e E-Social. Habilidade com informática e matemática. Disponibilidade p/ viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Estágio em Ensino de Inglês Home office",
    "description": "Estamos em busca de um(a) professor(a) estagiário(a) de inglês para se juntar ao nosso time! Se você é apaixonado(a) por educação, tem boa comunicação e adora inovar na forma de ensinar, essa vaga é pra você! Modalidade: 100% remoto Carga horária: Meio período (20 horas semanais) Tipo de vaga: Estágio remunerado. Enviar currículo para: contato@fluenciz.com - A Vaga é estágio, não é CLT e precisa estar cursando inglês/letras",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar Administrativa – Marketing",
    "description": "Auxiliar Administrativa – Marketing Buscamos profissional organizada para apoiar o setor de marketing em tarefas administrativas, organização de eventos e campanhas. Requisitos: ensino médio completo, conhecimento básico em pacote Office. Diferencial: experiência com IA. Benefícios: Vale Alimentação, Gympass e Convênio Médico. Interessados enviar curriculo para rh@hrtincorporadora.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Cuidadora de idosos em Casa De Repouso",
    "description": "Vaga: Cuidadora de Idosos Estamos buscando uma cuidadora de idosos responsável, atenciosa e empática para atuar em escala 12x36. O profissional será responsável por auxiliar nas atividades diárias, como higiene pessoal, alimentação, ajudar na administração de medicamentos, oferecer companhia e apoio emocional. Disponibilidade para trabalhar em escala 12x36/ BENEFÍCIOS: Vale-transporte, Vale- alimentação, Bonificação Envie seu currículo para o telefone 16 99613-4366",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Auxiliar de Departamento Pessoal",
    "description": "Indispensável conhecimento nas rotinas básicas do departamento tais como: processo de admissão, rescisão, cálculo de folha de pagamento, férias , 13º salário. Experiência mínima de 1 ano. Horário de trabalho de segunda sexta das 7:30hs às 17:30hs. Regime CLT: Salário + Vale alimentação + Vale transporte + Seguro de Vida + PLR. Interessados enviar currículo para: processoseletivocd79@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Modelista de Calçados Femininos - CAD",
    "description": "Buscamos profissional com experiência em calçados femininos e domínio em CAD/CAM. Atuará no desenvolvimento de modelos, acompanhamento de protótipos e pilotos, padronização de processos, escala, confecção de navalhas e suporte técnico à produção. Envie seu currículo p/ vagas@antolie.com.br - Benefícios: V.A, V.T e Gympass",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Escalador de Couro",
    "description": "Indústria de calçados Feminino Contrata Escalador de Couro com experiência. Envie seu currículo para: vagafranca00@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admita-se PESPONTADOR (a), COLADEIRA DE PEÇAS, com experiência. Fabrica localizada no bairro Miramontes. Mandar currículo para kipassofranca@hotmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Social media & Designer Gráfico",
    "description": "Requisitos: Perfil feminino, experiência em social media e design gráfico, com domínio do Canva e CapCut para criação de conteúdos visuais e edição de vídeos. Habilidade para criar reels estratégicos para engajamento. Criatividade para conteúdos visuais impactantes e boa escrita para legendas atrativas. Organização para um cronograma eficiente. Se encaixa no perfil? Envie seu currículo no WhatsApp (16) 99266-4997",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendente /caixa",
    "description": "Empresa do ramo alimentação contrata atendente com experiência em caixa para PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Escala 6x1 .Necessario disponibilidade aos domingos e feriados. Requisitos : experiencia na função, veiculo próprio. Remuneração: Salario + adicional noturno + horas extras + premiação. Interessados enviar currículo com assunto : Atendente Caixa para curriculovagas@outlook.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "COORDENADOR DE RH /PSICOLOGA",
    "description": "Graduação em Psicologia, com perfil proativo, foco em resultado, senso de urgência, com experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, com foco motivacional e será um diferencial a vivência na área comercial, proativa e firme. Sexo: Feminino e Idade de 25 anos a 50 anos. Horário de entrada Comercial, Efetivo. Salário fixo + Benefícios/premiação sobre resultados da equipe enviar currículo: recrutafranca@outlook.com no assunto colocar \"PSICOLOGA\"",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "PROMOTORA DE CAPTAÇÃO EXTERNA",
    "description": "Contratação promotora de captação Externo: Prospecção de novos revendedores através de: 1. Panfletagem em campo. 2. Prospecção em Redes sociais. 3. Visitas para cadastros enviados pela central. Atendimento para novos revendedores da base, através de telefone e visitas presenciais Carro próprio; Disponibilidade de viagens; Ensino Médio Completo; Facilidade em se conectar com pessoas.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - DP",
    "description": "CHB SISTEMAS contrata auxiliar. Requisito: Graduado ou cursando Contabilidade, Adm ou áreas afins. Vivência em DP, Habilidade com cálculos matemáticos e informática. Disponibilidade para viagens. Empresa oferece: salário fixo + benefícios( VA, assistência médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Shein-Amazon aliexpress",
    "description": "Contratamos profissional apenas com experiência em Shein-Amazon-Aliexpress. Exigimos conhecimento na área, boa comunicação e pro atividade, e vontade de crescer como profissional. Avaliaremos proposta salarial em entrevista. Inicio imediato. Currículo com foto para e-mail: ecommercecontrata25@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ACABADOR/APONTADOR DE SOLA",
    "description": "Contrata-se Acabador/Apontador de Sola com Experiência. Interessados enviarem o currículo para o e-mail: wilker9191@hotmail.com ou entregarem no endereço: Rua José Garcia Gomes, nº3101 Jardim Palma.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "FERRAMENTAS AUTOMOTIVAS",
    "description": "CONTRATA-SE PARA MERCADO LIVRE EMBALAR, ESTOCAR, CONTAR, MONTAR KITS, CARREGAR E DESCARREGAR TRABALHA AOS SABADOS INICIO IMEDIATO \"VOU CONSIDERAR CURRICULOS APENAS COM FOTO\" Curriculos para : ferramentaslucas@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Atendimento e Vendas",
    "description": "Contrata-se para atendimento em assistência técnica de aparelhos eletrônicos e vendas de acessorios para celulares. Deve ter ensino médio completo. boa digitação, boa comunicação. Conhecimento em excel. Experiência com atendimento e vendas é diferencial, horario de trabalho de segunda à sabado. Segunda à sexta das 08:45 às 18:00 e sábados das 09:00 às 13:00. Remuneração R$ 1915,00. Enviar curriculo com o titulo Atendimento para o email: vagas.te19@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Contrata se coladeira de peças",
    "description": "Contrata se coladeira de peças com prática interessadas comparecer a Major moura matos 1420 jardim derminio ou enviar currículo para 16991438759",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CUIDADORA DE IDOSOS",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "A Japonesa/Contrata Vendedor(a) Infantil",
    "description": "A Loja A Japonesa Franca busca vendedor(a) COM EXPERIÊNCIA. Que seja comunicativo, proativo, comprometido e organizado, se identifique com metas e tenha principalmente disponibilidade de horário. Requisitos: Experiência no ramo infantil e maternidade, segundo grau completo, maior de 18 anos e domínio em redes sociais e WhatsApp. Venha fazer parte do nosso time. Proposta salarial: Fixo + Vale Transporte + Premiação",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR SUPORTE TÉCNICO - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Auxiliar de suporte. Requisitos: Curso técnico ou superior em andamento áreas Administrativas ou Agronegócio. Pacote Office. Vivência em Rotinas Administrativas e atendimento ao cliente, Capacidade de trabalhar sob pressão e cumprir prazos. Disponibilidade para viagens. Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Secretária com Conhecimento em Sistemas Energia Solar",
    "description": "Admite-se sexo feminino, com conhecimento em sistemas de energia solar, monitoramento em energia solar, sistemas crm em geral. Pessoas que desejam crescer profissionalmente, empenhadas no trabalho e com compromisso. Favor encaminhar C.V no formato PDF, incluindo fotos e pretensão salarial para o email: s2m@s2mtecnologia.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ADMITE-SE PASSADEIRA DE COLA",
    "description": "ADMITE-SE .. Passadeira de cola sola/cabedal. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 16 99261-4524 falar Denilson.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "CORINGA DE PRODUÇÃO - REVISOR - ENTRETELA",
    "description": "Indústria de Calçados admite-se para inicio imediato, CORINGA DE PRODUÇÃO, REVISOR CONCERTISTA, CORTADOR DE VAQUETA, CORTADOR DE FORRO, ENTRELAR, AUXILIAR PLACHEAMENTO (Colocar sapato na caixa). Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUX. SUPORTE TÉCNICO - ESTOQUE/COMPRAS",
    "description": "CHB SISTEMAS contrata Auxiliar suporte. Requisitos: Graduado ou cursando gestão de Produção industrial, Adm., Contábeis ou engenharia de produção. Conhecimentos básicos em controle de estoque e compras. Conhecimentos básicos excel, word e powerpoint. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Graduado ou cursando agronegócio, Administração ou áreas afins. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Vendedor (A)",
    "description": "Loja de informática contrata-se vendedor com experiencia na area de cartuchos e toners, que tenha habilitaçao. Interessados enviar curriculum para vagas.franca@outlook.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "GERENTE DE MARKETPLACE",
    "description": "Buscamos um(a) Gerente de Marketplace dinâmico(a), analítico(a) e com forte visão estratégica para liderar e expandir nossa atuação em marketplaces. Essa pessoa será responsável por toda a operação e equipe, relacionamento com plataformas e performance de vendas, garantindo crescimento sustentável e excelência na experiência do cliente. Interessados enviar currículo para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "VAGA AUXILIAR ADMINISTRATIVO",
    "description": "Atividades Principais: • Auxiliar nas demandas de e-commerce com plataformas de vendas/ faturamento. . Requisitos Mínimos: Experiencia na função. currículo no e-mail recrutaspf@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO",
    "description": "ADMITE-SE AUXILIAR DE PRODUÇÃO, LIXADOR DE PLANTA COM EXPERIÊNCIA INICIO IMEDIATO. Enviar currículo por e-mail para rh@dmatossolados.com.br podendo ser entregue na Avenida Professor Nicolau Del Monte, 3607 Bairro: JD Integração.",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "Comprador/a",
    "description": "Estamos em busca de um Comprador/a com experiencia comprovada para atuar na negociação com fornecedores, controle de pedidos, acompanhamento de entregas e garantia de suprimentos conforme a necessidade da empresa. Conhecimento em processos de compras, cadeia de suprimentos e negociações , boa comunicação, organização e proatividade enviar currículo com Assunto COMPRAS: recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-05-08T21:47:47.567Z"
  }
]