[
  {
    "title": "AUXILIAR DE CORTE",
    "description": "Contrata-se Auxiliar de corte , de preferência que tenha experiência em recolher e separar peças de couro e aviamentos, cortados na máquina de corte comelz . A empresa oferece salário + benefícios. Interessados enviar curriculos para o e-mail: recrutamentofranca@hotmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "MOTORISTA DE CAMINHÃO",
    "description": "Motorista de Caminhão Profissional será responsável por conduzir caminhão para transporte de cargas, importante ter experiência na função e atenção às normas de trânsito e segurança. Salário: R$ 2.330,48 Benefícios : Vale-alimentação de R$ 450,00 + V.T Requisitos: CNH D Jornada : Segunda a sexta, das 10h10 às 19h — Sábados das 8h às 17h Para se candidatar, envie seu currículo por WhatsApp: 16 98219-6535",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Inst. Acessorios / Rastreador / Som Etc.",
    "description": "Instalação, manutenção e retirada de equipamento/sistema de rastreamento e sensores de veículos automotores em geral. Necessário: Ter CHN A/B e conhecimento em elétrica de veiculos. Experiencia com instalação de rastreadores e acessórios automotivos será um diferencial! Entrar em contato pelo whatsapp: 16 3703-4205. Enviar currículo para sac.lifesat@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Operador para Impressora DTF",
    "description": "Vaga para pessoa proativa que tenha prática em impressão e montagem de artes para trabalhar com impressora DTF. Mandar currículo com pretensão salarial para 16 99310-2892",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Banca de Montagem",
    "description": "Preciso de banca de Montagem para Calçados femininos sintéticos, entrar em Contato pelo Whats 16 99230-2561",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA COM URGENCIA VENDEDORA",
    "description": "METALVALE BIJU CONTRATA VENDEDORAS, REQUISITOS : EXPERIENCIA EM VENDAS,HABILIDADE EM TRABALHAR COM METAS E RESULTADOS,EXCELENTE COMUNICAÇAO, PRO ATIVA,DISPONIBILIDADE PARA TRABALHAR AOS SABADOS , FACILIDADE EM VENDAS ATRAVES DAS REDES SOCIAIS SERÁ UM DIFERENCIAL. OFERECEMOS SALARIO + COMISSÃO E BONIFICAÇÃO, VALE TRANSPORTE.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de intervalo .Requisitos: disponibilidade de trabalho em horários flexiveis incluindo finais de semana e feriados, capacidade de seguir instruções e trabalhar sob pressão. Remuneração : Salario + Adicional noturno + Horas extras + premiação. Função: auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Responsabilidades: Separação e organização de pedidos para envio; Conferência de mercadorias recebidas e expedidas; Controle de estoque e pedido de produtos; Embalagem e etiquetagem dos produtos para envio; Auxiliar no processo logístico e garantir que os pedidos sejam enviados dentro do prazo; Suporte às demais atividades relacionadas ao setor de e-commerce. Local: Distrito Industrial Horário:07h30 as 17h18 segunda-feira a sexta feira. Enviar curriculos paulocelioadm@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vaga para agricultor",
    "description": "Vaga em sítio para trabalho manual e mecanizado, experiência com tratorista, lavoura de café, moradia ( para 02 adultos e 01 criança ) . O candidato deverá possuir veículo próprio, e não possuir animais domésticos. Por favor , enviar apenas currículo com experiência na área rural. Salário a combinar. São Tomás de Aquino/MG. Enviar currículo para 16 999672140.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUX. ACABAMENTO / AUX. PESPONTO",
    "description": "Precisa-se de auxiliar de acabamento e auxiliar de pesponto com prática em calçados femininos. Interessados comparecer à rua Amazonas, 853 Jd. Paulista munidos de documentos",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga: Cuidador(a) Buscamos pessoas dedicadas e inclusivas, que tenham afinidade em cuidar de outras pessoas. ENSINO MEDIO COMPLETO Atividades: Apoio em rotinas de vida diária, como: banho, higiene pessoal, alimentação, entre outras tarefas. Horário de trabalho: Escala 6x1 – Das.6H30 AS 14H50 Como se candidatar: Envie seu currículo para: curriculo@feji.org.br Ou (16) 99399-9300",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR GERAL",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Geral, maior de 16 anos, sexo masculino, aceita sem experiência. Enviar currículo com o titulo do anuncio para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA / PADARIA",
    "description": "Vagas de balconista no turno ( tarde ) e turno (manhã ),de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salario compatível e benefícios. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "PRENSEIRO de solados de borracha",
    "description": "Admite-se PRENSEIRO, diferencial ter EXPERIÊNCIA, inicio imediato, sexo masculino, buscamos pessoas responsáveis, comprometida, que trabalhe em equipe e valorize a segurança e higiene. Trabalho de seg. a sexta-feira, Horário das 15:18 às 00:47 horas, envie CURRÍCULO pelo e-mail rhdp@rtmsolados.com.br ou trazer na Rua Alexandre Bittar Sábio de Mello, nº 3090 - Distrito Industrial - fone WhatsApp = (16) 3720 7781.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata Operadora de Caixa",
    "description": "Contrata operadora de caixa com disponibilidade de horários aos sábados , domingos e feriados. Horário de trabalho de segunda a sábado: 13h às 20:20h . Domingos das 08:00h às 13:30h. 01 Folga na semana .Requisitos : experiência em caixa, ser comunicativa , habilidade com atendimento ao público e pro-atividade. Remuneração : Salario +adicional de caixa . Interessados enviar currículo para : imperiodascarnesfranca@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VENDEDORA INTERNA",
    "description": "Estamos em busca de uma VENDEDORA INTERNA experiente em VENDAS DE SERVIÇOS, que saiba conduzir todo o FUNIL DE VENDAS: atração, conversão, relacionamento, fechamento e pós-venda. Oferecemos um PLANO DE CARREIRA CLARO e valorizamos profissionais movidas por RESULTADOS e que tenham uma COMUNICAÇÃO ENCANTADORA. Local de trabalho próximo ao FRANCA SHOPPING. Interessadas devem enviar currículo atualizado para (16) 99465-3317, mencionando o cargo: Vendedora Interna.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Mecânico de Manutenção CURTUME",
    "description": "Manutenção de máquinas e equipamentos do processo de curtume: instalação, reparo e manutenção preventiva e corretiva, conhecimento em mecânica, elétrica, hidráulica e habilidades para identificar e solucionar problemas dos maquinários. Salário e benefícios serão apresentados/negociados na entrevista.Enviar currículos para \n  rh@treatcouros.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VENDEDOR (A) POR TELEFONE REVENDA ALGAR",
    "description": "Tá procurando um trampo massa, de segunda a sexta, com fixo garantido e premiação por meta batida? Então presta atenção: Estamos montando nova equipe de vendas com gente proativa, animada e que curta bater papo no telefone (sem enrolação, claro ). O que tem pra você: Segunda a sexta Salário fixo R$1.835,17 + comissões por desempenho Se você manda bem na conversa, gosta de metas e quer crescer junto, vem com a gente! currículo no WhatsApp: 16.3030-7786",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vaga Estágio",
    "description": "Estamos à procura de um estagiário para se juntar à nossa equipe. O estagiário irá auxiliar em diversas atividades administrativas. Requisitos Cursando Administração, Direito, ciências contábeis áreas correlatas; Organização, pro atividade e atenção aos detalhes; Conhecimento básico em Pacote Office; Horário: 08h às 14h (30h semanais) Bolsa-auxílio: R$ 1.100,00 Auxílio Transporte: R$ 250,00 Envie seu currículo para estagio940@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "SUPERVISOR (A) DE PESPONTO",
    "description": "Empresa de calçados solida e estável, busca de um Supervisor de Pesponto com experiência, para liderar equipe de produção, garantir qualidade, prazos e produtividade. Será responsável por acompanhar processos, treinar equipe e manter o bom andamento da produção. Requisitos: Experiência em supervisão de pesponto, Liderança e boa comunicação, Organização e foco em resultados. Oferecemos salário acima do mercado. Interessados enviar currículo para trabalhaaquirh@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Estamos contratando",
    "description": "Estagiária a partir de 16 anos Para trabalhar de serviços gerais,carga horária das 16:00 as 21:00 hrs de segunda a sábado…E operadora de caixa com experiência,escala 6 por 1 com disponibilidade para trabalhar finais de semana e feriados Interessados enviar currículo para o e-mail miniboxcontini07@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Lava jato",
    "description": "Ueliton JRCAR lava jato Estamos contratando colaborador com experiência em lavagem e acabamento em veículos. disponibilidade de horário. Que possui CNH Por favor entregar seu currículo no endereço Rua Minas Gerais - 1519 - Vila Aparecida Ou manda mensagem no número (16)992985442 nos fundos do supermercado amarelinha. Venha fazer parte dessa equipe",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata-se motorista",
    "description": "Contrata-se Motorista ou Ajudante de Motorista. Com comprometimento, responsabilidade e pontualidade. Salario a combinar + beneficio. Contato para enviar currículo 16 99232-8709",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUDTAX - Auxiliar Administrativo e Consultor Comercial",
    "description": "A Audtax está contratando! Buscamos profissionais para Auxiliar Administrativo, com atividades de rotina de escritório, controle de planilhas e comunicação eficaz, e para Consultor Comercial, focado em vendas externas e negociação. Oferecemos estágio remunerado ou vaga CLT com salário fixo, VR, VT, e salário fixo + comissões para o Consultor Comercial. Envie seu currículo para mecontrata@audtax.com.br e venha crescer conosco!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Empresa de e-commerce",
    "description": "Vaga: Ajudante Geral Estamos contratando ajudante geral para apoio nas atividades operacionais da empresa. Enviar currículo LucasLunny@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CORINGA DE ACABAMENTO",
    "description": "Contrata-se: CORINGA DE ACABAMENTO QUE SAIBA BLAQUEAR LATERAL. Interessados comparecer a Rua: Vitalino Pereira dos Santos, 860 - Residencial Nova Franca ou mandar curriculum para 98163-0020.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ANALISTA SUPORTE JR- PCP/ESTOQUE /COMPRAS",
    "description": "CHB SISTEMAS contrata analista. Requisitos: Graduado ou cursando Gestão produção Industrial, Adm ou contábeis. Conhecimentos básicos em PCP, gestão e controle dos processos de produção de calçado; Básico em compras, recepção de materiais(solicitação, cotação) e Controle de estoque. Disponibilidade para viagens. Empresa oferece: sal + benefícios( VA, Ass. médica integral, aux. atividade física, auxílio creche, seguro vida e PLR). Cadastrar em www.chb.com.br -trabalhe conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - FINANCEIRO/FATURAM.",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando Ciências Contábeis, Administração ou áreas afins. Experiência em contas a pagar e a receber, controle bancário, controle de comissões, contas correntes, fluxo de caixa e rotinas de faturamento. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ESTÁGIO - AGENDAMENTOS DE CLIENTES",
    "description": "Estudante matriculado em um curso regular de educação superior, profissional, ensino médio. Experiência prévia como diferencial. 10h as 17h - 1 hora de almoço. Bolsa de R$ 1.000,00 + Vale alimentação de R$ 220,00. Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO PARA INDUSTRIA",
    "description": "AJUDANDE DE PADADEIRO, PARA TRABALHAR EM INDUSTRIA DE PÃES CONGELADOS, NO HORÁRIO DAS 05:00 as 14:48, DE SEGUNDA A SEXTA FEIRA. OU DAS 14:48 AS 00:40, SALÁRIO DE R$1.697,69 + V.A DE R$500,00.SEGURO DE VIDA EM GRUPO. CURRICULOS PELO 16-9-9153-3205 WhatsApp. OU PELO E-MAIL rhlutminas2022@gmail.com .",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE ESTAGIÁRIO MARKETING",
    "description": "É Necessário Estar Matriculado em Curso Técnico ou Superior relacionado a Marketing, Publicidade e Propaganda, Comunicação Social ou Áreas Correlatas, Experiência Prévia, Enviar Currículos : \" contratacaomarketingfranca@gmail.com \"",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "BANCA DE PESP/ APONTADOR SOLA/PLANCHEAMENTO-ACABADOR",
    "description": "ADMITE-SE .. Banca de pesponto,apontador de sola e passadeira cola sola e cabedal. Nos procurar na Avenida Lisete Coelho Lourenço,1580 ou pelo whatsapp (16) 3704-0545.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO- ARTPRESS COMUNICAÇÃO VISUAL",
    "description": "VAGA DE EMPREGO / AUXILIAR DE PRODUÇÃO DO SEXO MASCULINO PRÉ REQUISITOS: TER ACIMA DE 40 ANOS, ENSINO MÉDIO COMPLETO, RESIDIR NAS PROXIMIDADES DA EMPRESA, POSSUIR CNH. DISPONIBILIDADE DE HORÁRIO: SEG/SEX - HORÁRIO: 07:42 á 11:30 - 13:00 á 18:00. SOMOS UMA EMPRESA DE COMUNICAÇÃO VISUAL NA CIDADE DE FRANCA.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Garçom e Garçonete - 3 Vagas",
    "description": "Estamos contratando Garçons ou Garçonetes. Horário das 16h as 00hr, folga as terças e 1 domingo por mês. Registrado, Salário inicial R$1900,00, adc Noturno, plano odontologico, premiação mensal de até R$400,00. Local: 2 vagas - AV Paulo Vi outra vaga: Vila Stos Dumont. Mandar currículo no whatspp 1699787-4056",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "TÉCNICO MECÂNICA / TÉCNICO AUTOMAÇÃO",
    "description": "MECÂNICO REQUISITOS: Experiência em montagem mecânica e usinagem Conhecimento em instrumentos de medição Leitura de desenhos técnicos Curso técnico (diferencial) --- AUTOMAÇÃO REQUISITOS: Experiência em instalações elétricas e automação Conhecimento em comandos, sensores, inversores, motores e CLPs Leitura de diagramas elétricos Curso técnico (Elétrica, Automação ou similar). ENVIAR CURRÍCULOS NO E-MAIL",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VAGA DE VENDEDOR – INSIDE SALES",
    "description": "Deseja desenvolver sua carreira em vendas? Oferecemos treinamento completo e ambiente com oportunidades de crescimento. Procuramos profissionais com boa comunicação, agilidade no aprendizado e conhecimentos básicos de informática. Remuneração: R$ 1.994,00 + comissões, premiações, VT e VA. Envie seu currículo para: ecommerce.insidesales@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VAGA PARA PADEIRO/CONFEITEIRO",
    "description": "CONTRATA-SE PADEIRO/CONFEITEIRO COM EXPERIENCIA. MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Balconista/Auxiliar de padeiro",
    "description": "Contrata-se balconista/atendente/serviços gerais e Auxiliar de padeiro e confeiteiro para panificadora. Com responsabilidade de cumprir horário e disponibilidade para início imediato . Enviar currículo para paodelofranca@gmail.com ou entregar pessoalmente na Rua Carlos do Carmo,230 Cidade Nova",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO!",
    "description": "Faça parte do nosso time de especialistas da carne! Entre em contato e consulte as vagas disponíveis! WhatsApp: (16) 99789-5306 Av. Paulino Pucci, 972, Jd Francano.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata Gestor de eecomerce",
    "description": "Vaga: Gestor de Marketplace Tipo de Contrato: CLT Salário: A combinar Sobre a Empresa: Empresa no ramo de painéis de festa Responsabilidades: Gestão de Marketplaces: Administrar as operações de vendas nas principais plataformas de marketplaces (Mercado Livre, Shopee) Estratégias de Vendas Análise de Dados Criação de Anúncios Acompanhamento de Tendências Requisitos: Experiência em gestão de marketplaces e em e-commerce. Conhecimentos em . . Enviar currículo para 16 99344-7219",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "A algumas vagas de emprego!! oportunidade",
    "description": "Vagas: Estágio (E-commerce) - Auxiliar de Produção (Dublagem) e Auxiliar de escritório/atividades afins CLT: das 7 às 17h - segunda a sexta-feira - R$1.881,36 + PLR, convênio médico após 3 meses de registro, abono escolar e cesta natalina. É indispensável ter disponibilidade de horário, ética, iniciativa e capacidade de trabalhar em equipe! Diferencial: morar no Jd. Brasilândia, Éden, Palmas e região. Envie currículo em PDF para selecaofranca2018@gmail.com No assunto o nome da vaga.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "BANHO E TOSA CONTRATA",
    "description": "Contratamos BANHISTA, para trabalhar na CASA DO AGRICULTOR no Jd Parati. Emprego fixo e registrado. Enviar curriculo para 16 992009900.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CALÇADOS SHELTER CONTRATA",
    "description": "Estamos contratando para início imediato: PESPONTADOR(eira) / PESPONTADOR(eira) de AMOSTRAS /CONSERTISTA / COLADEIRA de PEÇAS / FECHADOR de LADO / REBAIXADOR. Oferecemos benefícios de cesta básica e plano de assistência médica. Interessados comparecer à Rua Pedro Diniz, 748 – Parque São Jorge. Informações pelo watzapp: 16 99130-2195 ou por email: rh@calcadosshelter.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno manhã (06h30 as 14h30) e tarde (14h30 as 22h30) e Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Recepcionista",
    "description": "Recepcionar e direcionar visitantes, clientes e colaboradores com cordialidade. Atender e direcionar ligações telefônicas. Controlar entrada e saída de pessoas. Realizar agendamentos e dar suporte a reuniões e eventos. Executar rotinas administrativas e suporte ao setor administrativo. Desejável superior em andamento em áreas administrativas ou correlatas. Boa comunicação oral e escrita. Cordialidade, proatividade e organização. Conhecimento básico em informática Pacote Office. Cel 16 99618-5696",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Farmacêutico (a)",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Ter conhecimento em preparação de fórmulas, processos de controle de qualidade, conhecimento das legislações (Anvisa) e boas práticas de fabricação. Salário inicial de R$ 4.500,00, cartão alimentação, plano odontológico, convênio gratuito SESC, PLR e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Especialista Market Place / E-commerce",
    "description": "Fábrica de calçados em Franca-SP (Jd. Petraglia) contrata profissional com experiência para gestão de pedidos e cadastro de produtos (Mercado Livre, Shopee, etc.). Horário comercial, seg a sex. Contratação CLT ou PJ, salário a combinar. Envie seu currículo para o e-mail: curriculosmarketplace@gmail.com (Assunto: Market Place) ou para o WhatsApp: 16998950010 c/ Rafael",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE ANALISTA DE RH",
    "description": "CONTRATA-SE ANALISTA DP/RH Requisitos: • Experiência na área de DP/RH; • Proatividade, comunicação clara, e boa organização; • Capacidade de trabalho em equipe e relacionamento interpessoal; • Comprometimento com a ética profissional e confiabilidade nas informações. INTERESSADOS enviar currículo para curriculo@massasdaiana.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Estoquista Contrata-se!",
    "description": "Estoquista Loja de Materiais de Construção no Esmeralda. Receber, conferir e armazenar materiais; Controlar e organizar o estoque no depósito; Separar e expedir pedidos; Realizar inventários periódicos. Experiência comprovada como estoquista; Conhecimento em gestão de estoque e Excel; Atenção aos detalhes e proatividade; Desejável familiaridade com materiais de construção. Segunda a sábado, horário comercial. Salário: Compatível com a função. Envie seu currículo para o WhatsApp (16) 99144-7209",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE E-COMMERCE",
    "description": "Contrata-se auxiliar ou gestor de E-commerce que tenha experiencia em plataformas on-line como: Mercado Livre, Shopee e Shein . Que tenha experiência em cadastrar produtos ,bom atendimento ao cliente ,manter o bom funcionamento das lojas ,e que esteja aberta a novas oportunidade e aprendizado !Que tenha noção das ferramentas de Canva, Capcut ,IA , vídeos,domínio do Excel ! Que seja pontual ,organizada , proativo e responsável e que boa comunicação ! ENVIAR CURRICULO Pelo WhatsApp (16) 99117-8435",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Atendente de Padaria",
    "description": "Contrata-se atendente de padaria, mulher, acima de 25 anos, com experiência. Atendimento ao cliente, produção e limpeza. Horario 13h às 20:20h uma folga por semana. Salário 1890,00 mais bonificações. Interessadas entrar em contato no whatsapp 3704-5646",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vendedor / Balconista comércio varejista",
    "description": "Precisamos de vendedor / balconista para o ramo varejista de materiais elétricos, hidráulicos e ferramentas. Será um diferencial quem tiver experiência em vendas e conhecimento na área e no ramo. Enviar curriculum para vagafranca2022@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vendedor Balconista",
    "description": "Este profissional é responsável por atender e satisfazer as necessidades e expectativas de nossos clientes, faz o atendimento de forma presencial, ou através de telefone, chat ou e-mail, negocia preços e prazos, esclarece dúvidas e especificações de produtos. Horário Seg a Sex 08h00 às 17h30 Sàb 08h00 ao 12h00 - Precisa ter experiência em Vendas ou Televendas - Enviar o currículo por WhatsApp - 16 99203-6162 ou e-mail : vagas@palaciodasferramentas.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CORINGA DE PRODUÇÃO",
    "description": "Contratamos com experiência em calçados masculinos. Salário R$ 2700,00 (R$2.500 + cesta básica 200). Fábrica na região do Progresso/Aeroporto. Enviar currículo pelo mail vagasapato@gmail.com ou pelo Whatsapp 99998-4264 (somente mensagens).",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "DEPARTAMENTO CONTÁBIL",
    "description": "Escritório contrata para o Departamento Contábil em Franca - SP, com conhecimento das rotinas do setor (Escrituração contábil, conciliação, lançamentos de impostos e apurações, entrega de declarações - DCTF, PerdComp, Sped ECD e ECF - e experiência em fechamentos do Lucro Real). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE FÁBRICA CALÇADISTA",
    "description": "Contrata-se Molineiro, Descedor de Base, Apontador de Sola, Auxiliar de Plancheamento. Preciso de banca de pesponta de botas cat! Levar currículo na rua doutor Francisco maniglia 1990 - Planalto (Casa) Ou chamar no Waths 16994000152",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CHANFRADOR(A)",
    "description": "INDÚSTRIA DE CALÇADOS CONTRATA: AUXILIAR DE CORTE, AUXILIAR DE PREPARAÇÃO E CHANFRADOR (A) INTERESSADOS ENVIAR CURRÍCULO PARA: selecaocalcadosfranca@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vendedor interno",
    "description": "Empresa referência no mercado em seu seguimento contrata vendedor interno: Requisito mínimo: Experiência com vendas internas multi-canais; próatividade e vontade de se desenvolver, foco em metas. Benefícios: Salário fixo + comissão, premiações mediante desempenho, oportunidade de crescimento e ganhos acima da média de mercado. Interessados enviar CV para: consultorvendas1@trevolubri.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Dobrador Facas Forjadas",
    "description": "Pontual Facas Contrata Dobrador para Facas Forjadas com experiência comprovada, oferece salário bem acima do mercado, estabilidade e benefícios.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ATENDENTE DE E-COMMERCE",
    "description": "Contrata-se atendente para e-commerce e loja física em período integral CLT. REQUISITOS: - conhecimento em informática - boa comunicação escrita - experiência em atendimento ao cliente, preferencialmente em e-commerce e familiaridade com plataformas de e-commerce. Enviar currículo para: curriculorjg@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PRODUTOR RURAL",
    "description": "CHB SISTEMAS contrata analista Jr. Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Ótima comunicação e disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral, auxílio creche, seguro de vida e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "BANCA DE PESPONTO - 60 PARES",
    "description": "Fábrica de Calçados Finos, contrata BANCA DE PESPONTO, com capacidade de 60 pares/ dia. Interessados, comparecer na Rua Cesário João Careta, 2190. Jd. Ângela Rosa.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de produção",
    "description": "Contrata-se Auxiliar de produção com experiência. Interessados enviar curriculo com pretensão salarial para: vagadeemprego.sch@gmail.com ou por whatsapp 16 99259-6155",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata se Garçom e Área de Cozinha",
    "description": "BAR E RESTAURANTE CONTRATA FIXO OU FREE: Garçom/ chef de cozinha / cozinheiro(a) /Aux.de cozinha. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira, pagamos o piso da categoria + Gratificações + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Franquia Chiquinho Sorvetes - Emplea rh",
    "description": "Oportunidades de trabalhar para pessoas que querem trabalhar com atendimento ao público. Franquia está se instalando uma nova localidade em nossa cidade e estamos em busca de pessoas com boa disposição e que tenham uma boa comunicação. Desejável experiência, mas não obrigatório. Horário de trabalho será para tarde a partir das 14h. Salário CLT + Vale Alimentação + Vale transporte. Envie já seu currículo rhdequalidade2@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Franca – SP, VENDEDOR(A) – ENERGIA SOLAR",
    "description": "Vaga para Vendedor(a) Energia Solar Se você ama vendas, é comunicativo, tem experiência comprovada, habilidade em prospecção, negociação e fechamento de negócios, essa oportunidade é pra você! Atuação de segunda a sábado, horário comercial. Necessário CNH A/B e disponibilidade para visitas externas. Se você gosta de estar em movimento, adora negociar e quer fazer parte de um time vencedores, essa é a sua chance!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Líder de cozinha e caixa",
    "description": "Contrata-se Líder de cozinha; Chef de Cozinha; Atendente; Caixa para o período noturno. Procuramos pessoas dedicadas para realizar certa tarefa, e com disponibilidade de horário. (Salário base da Categoria + Vale Transporte + Vale Alimentação + Adicional noturno) mais benefícios extras. Enviar currículo somente as pessoas que realmente queira trabalhar! Currículos para : rhgranroque@hotmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE LIMPEZA R$ 2.500,00",
    "description": "Auxiliar de Limpeza Horário: (11:40 as 20:00) de segunda a sábado. Oferecemos: Salário acima do mercado, Lanche no Local, Vale Refeição e um ambiente acolhedor.Interessadas, por favor, enviem currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Ajudante de cozinha",
    "description": "Precisa-se saladeira que tenha prática.. seja ágil e caprichosa …que ajude montar marmitas.. escala 6x1 com uma folga na semana e 1 Domingo ao mês! Que tenha disponibilidade no final de semana… 7:00 às 16:00",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "EMPRESA DE VENDAS ON LINE",
    "description": "Separar e organizar produtos de acordo com os pedidos realizados • Conferir itens com atenção aos detalhes • Embalar pedidos para envio • Auxiliar na organização do estoque ENVIAR CURRICULUM NO EMAIL LUCASLUNNY@GMAIL.COM",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "Função: cadastro produtos, atendimento ao cliente (whatsapp/e-mail) controle de pedidos, apoio na rotinas de e-commerce. Requer experiência em plataformas digitais, habilidades no pacote office/excel, boa comunicação e pró-atividades. Chamar no whats (16)98178-2628 ou envie curriculo para comercial@best4home.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE AUXILIAR DE PRODUÇÃO",
    "description": "Estamos contratando auxiliar de produção, preferencialmente do sexo masculino, para trabalhar em nossa fábrica localizada no bairro Ana Dorothea. Salário: R$1.930,00 + vale transporte + beneficio por mérito . Início imediato com registro em carteira! Buscamos alguém comprometido, responsável e com vontade de crescer junto com a empresa. Enviar currículo para: controle@allvisionweb.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Montador – Descer Base/Lado/Cola Quente",
    "description": "VAGA – MONTADOR DE CALÇADOS Fábrica de calçados masculinos contrata profissional com experiência em descer base, fechar lado, rebater base na cola quente e noções de acabamento. Necessário já ter atuado na área de montagem. Local: Franca/SP Envie seu currículo para: calshoescalcados@gmail.com Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Ajudante de Serviços Gerais",
    "description": "Precisa-se de ajudante de serviços gerais , para auxiliar na limpeza de andaimes, lixaçao de maquinas entre outros . Se tiver HABILITAÇAO CARTEIRA B , será um diferencial, início IMEDIATO. Interessados comparecer com curriculo , na av. Adhemar Pereira de Barros, 377, Jd Brasilandia.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "INDUSTRIA DE CALCADOS CONTRATA PARA INICIO IMEDIATO PESPONTADOR E COLADEIRA DE PEÇAS COM PRATICA. ENTRAR EM CONTATO DIRETO 16 99130-9241. CURRICULUM P/ jecshoes@jecshoes.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ADMITE-SE BANCA DE PESPONTO",
    "description": "Precisa-se de bancas de pesponto. PAGAMENTO SEMANAL. Início imediato, calçados masculinos e femininos. Empresa localizada no Paulistano. Chamar no whatsapp 16-99286-9194",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VENDEDOR EXTERNO",
    "description": "DISTRIBUIDORA PEÇAS AUTO/MOTO COM MAIS DE 30 ANOS DE MERCADO CONTRATA PARA INICIO IMEDIATO, REGIME CLT, COM MINIMO 1 ANOS DE EXPERIENCIA. Disponibilidade de horário e viagens. Salário a combinar com minimo inicial de R$ 2600,00 + Comissão de vendas, podendo alcançar superiores R$6000,00 depois de promovido a pleno. INTERESSADOS ENVIAR CURRICULO: danilo@originalbateria.com.br SIGLA: VENDEDOR.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "DMO Gestão de Pessoas Contrata:",
    "description": "Auxiliar de Cozinha Salário 1900 + Benefícios Segunda a Sábado/ Atendente Padaria Salário 1800 + VT Escala 6x1 / Caixa Salário 2000 + VT/ Vendedor(a) - Software Jurídico Salário + Benefícios Segunda a Sexta/ Auxiliar Conferência Salário 1778 Segunda a Sexta/ Atendente Lavanderia Salário 1870 + VA + VT Segunda a Sábado/ Auxiliar Comunicação Visual Salário 2000 + VA Segunda a Sexta/ Estoque Expedição 1900 + Ajuda de Custo Segunda a Sexta/ Envie seu Currículo 1699330-1949",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE/BALCONISTA",
    "description": "Contrata-se atendente/balconista para loja de sintéticos e componentes para calçados. A vaga não exige experiência com vendas, apenas interesse em trabalhar. Descrição do cargo: Separar e organizar materiais (sintéticos, componentes para calçados); Auxiliar no atendimento ao cliente ,estar disposto a aprender e trabalhar em equipe conosco. INTERESSADOS podem enviar o currículo através do WhatsApp: (16) 99451-3721. Estamos localizados no endereço : Rua Moacir falaguasta, 2841, Jd tropical.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar FTTH e FTTX - (MASCULINO)",
    "description": "Auxiliar o instalador nas instalações e reparos nas redes FTTH e FTTX. Atender chamados dos clientes. Realizar configuração de roteadores e repetidores de sinal entre outros. Necessário experiência na área de telecomunicações ou elétrica. ENVIAR CURRÍCULO PARA: contato@wlnet.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - AGRÍCOLA",
    "description": "CHB SISTEMAS contrata Analista. Requisitos: Graduado ou cursando agronegócio, Administração ou áreas afins. Conhecimento de processos de Usinas(Açúcar e Álcool). Conhecer sistemas ERP e Excel. Disponibilidade para viagens. Empresa salário fixo + benefícios( VA, aux. atividade física, assistência médica integral , auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br - trabalhe conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/xREQ, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O) E ATENDENTE. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR E MONTADOR DE MARCENARIA",
    "description": "Buscamos Auxiliar com ou sem experiência e Montador com experiência, profissional responsável, proativo e com disponibilidade de horário para integrar nossa equipe, entrar em contato via e-mail rhmarcenaria03@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Assistente de logística",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Assistente de Logística. Realizar e apoiar as operações logísticas, controles, acompanhamento, atualizações, envio de materiais, processamento e preparação de pedidos, embalagem, rotulagem, estoque e transporte, documentação de envios, rastreamento e gerenciamento de devoluções. Necessário Ensino Médio ou Técnico, Pacote Office, experiência em logística (diferencial) e proatividade. Interessados enviar currículo para:    rh1@aprovasim.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO",
    "description": "*Metalúrgica* em Franca admite auxiliar de produção, precisa ser proativo, comprometido, dinâmico possuir força de vontade. Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI e Premiação e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "Empilhadeirista, Motorista e Ajudante. Curriculo para priscila.cintra@cimentolandia.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar administrativo / caixa",
    "description": "Contrata-se auxiliar administrativo para loja de ferramentas. Ambos os sexos. Irá fazer baixa de documentos, atendimento ao cliente, organização de documentos, auxiliar no caixa. Horário de trabalho segunda a sexta 8:30 às 18:00h e sábados 8:00 à 12:30. Salário R$ 1.994,16. Enviar currículo para curriculoscpfranca@gmail.com – Assunto ADMINISTRATIVO",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VENDEDORA - LOJA INFANTIL",
    "description": "LOJA INFANTIL (CENTRO) Vendedora com carisma para atendimento ao público e habilidade em redes sociais. Oferecemos salário fixo, comissão, Ifood Benefícios. Horário comercial de segunda a sábado. Interessadas enviar currículo com foto para (16) 9.9967-9050",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ESTAGIÁRIO(A)",
    "description": "Contrata-se estagiário(a) para trabalhar em escritório de advocacia, cursando ensino superior, não é obrigatório estar matriculado no curso de direito. Atividades: Apoio na elaboração de pedidos administrativos junto ao INSS, retorno a clientes, organização e separação de documentos. (6 horas diárias) Enviar currículo para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CURTUME CONTRATA - Auxiliar de Produção",
    "description": "Estamos com vagas disponíveis para início imediato, com ou sem experiência para os setores de CALEIRO e ACABAMENTO; serviço demanda esforço físico e adaptação ao ambiente de trabalho. Empresa oferece transporte coletivo + bonificação por assiduidade. Trabalho de segunda a sexta-feira, das 06h45 às 16h33. Interessados encaminhar o currículo no e-mail: recrutamento@boisanto.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Promotor de Vendas - Vaga",
    "description": "Contrata-se para Promotor (a) de Vendas. Inicio imediato. Para atuar nas cidades de Franca e Batatais. Necessário veículo para locomoção. Salário R$ 2.238 + Ajuda de Custo R$ 625,00 + Vale Refeição R$ 300,00. Enviar curriculo/contato no whats app 16 99306 6411 ou contato@distribuidoraultramix.com.br.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Admite-se analista adm / comercial",
    "description": "Estamos em busca de uma pessoa pro ativa, boa comunicação, concentração, foco e organizado com experiência em pacote office. Domínio em excel será um diferencial se você se encaixa nesse perfil entre em contato no e-mail curriculos@gobicar.com.br ou pelo wattsap 16 99205-9578 opção financeiro/ RH",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vaga: Marketing Fotografia Moda Infantil",
    "description": "Buscamos alguém com domínio de Canva, CapCut e Reels do Instagram, conhecimento em design gráfico para criação de layouts, e habilidade para fotografar roupas infantis, montar cenários, editar fotos e produzir vídeos. Requisitos: Disponibilidade para trabalhar de segunda a sábado. Vaga CLT. Oferecemos: salário acima do mercado + vale transporte. Envie seu currículo via WhatsApp: 16992664997",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Técnico Agrícola / Florestal",
    "description": "Crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável com espírito de equipe Profissional conhecedor práticas agrícolas, desejável conhecimento na formação de viveiro de mudas e possível com apicultura. Experiência mínima de 2 anos e ter CNH categoria C. Oferecemos salário compatível com categoria, plano odontológico, convênio SESC, cartão alimentação, convênio farmácia, participação na produção e oportunidade de crescimento profissional.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DE PRODUÇÃO INJETORA DE PALMILHA",
    "description": "CONTRATA-SE AUXILIAR DE PRODUÇÃO PARA FÁBRICA DE PALMILHAS DE PU. EXPERIENCIA EM AUXILIAR DE INJETORA, SERÁ UM DIFERENCIAL, INTERESSADOS ENVIAR CURRÍCULO PARA: vagaspalmilhas@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "EXPERIÊNCIA COREL DRAW - GRAFICA DIGITAL",
    "description": "Atividades: • Produção e impressão de materiais gráficos • Auxílio em processos internos da gráfica Requisitos: • Conhecimento básico em CorelDRAW • Vontade de aprender e crescer com a equipe • Organização e responsabilidade Informações: • Salário inicial: R$ 2.100,00 • Envio de currículo com foto para: *sintesevirtual@gmail.com*.Disponibilidade para inicio imediato.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Montador de calçados na cordinha",
    "description": "Precisa-se de montador de calçados na cordinha. Que também aponte sola e de acabamento. Com experiência e prática. Contato WhatsApp: 1699197-3992",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Gerente/Lider Comercial",
    "description": "Contrata-se Gerente Comercial. Será responsável pelos resultados de vendas, desempenho da equipe e satisfação do cliente. Exigências : Mulher - Experiência em vendas, Experiência em Gerência Comercial, Ambiciosa, Competitiva, Liderança Inspiradora, Capacidade de tomada de decisão e comunicação assertiva. Horario do comércio, salário a combinar. Curriculos enviar para   mara.pcastro@hotmail.com  ou whatsaap 16 988362283",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Atendente",
    "description": "Empresa do ramo alimentação contrata atendente que auxilie no preparo de pedidos. PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Escala 6x1 .Necessario disponibilidade aos domingos e feriados. Requisitos : Possuir veiculo próprio. Remuneração: Salario + adicional noturno + horas extras + premiação. Interessados enviar currículo: curriculovagas@outlook.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Atendente de cafeteria",
    "description": "Contrata-se atendente de cafeteria ! Rua Carlos Lopes da Silva 1930 Villagio mundo novo LOJA 1 - atendimento ao cliente - lançar pedidos em comandas - preparo de bebidas quentes e geladas - Maior de 18 anos - Ensino médio completo Interessados enviar currículo WhatsApp: 1699411-0845",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE PROFISSIONAL EM E-COMMERCE",
    "description": "Contrata-se Auxiliar de E-commece que tenha experiência em plataformas on-line como Mercado Livre, Shopee e Shein. Que tenha experiência em subir anuncios, que tenha um bom atendimento ao cliente e que esteja aberta a novas oportunidade de aprendizado. Que tenha noções das ferramentas de Canva. Manter bom funcionamento das lojas. Domínio de Excel - Criação de anúncios e catalogações. Seja organizada e responsável. Envio de currículo pelo WhatsApp (16) 99436-8350",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de Produção- Prensista",
    "description": "A HAFIME está contratando profissional para atuar na área de produção, realizando a prensagem de estampas em vestuário. Buscamos profissional ágil, focado e que preze pela qualidade do trabalho, mantendo a produtividade e os padrões exigidos pelo e-commerce. Requisitos: Agilidade e comprometimento. Diferencial: Experiência na área de estamparia ou produção de vestuário. Local: Franca/SP Envio de currículos: ehafime@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. ,coringa de acabamento ,espianador com pratica e arranhador com pratica .Os interessados enviar currículos no email: administrativo@calcadosfork.com.br ,ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CORTADOR",
    "description": "Fábrica de Calçados no Jd. Ângela Rosa, contrata CORTADOR DE VAQUETA. Interessados e que VÃO COMPARECER, enviar currículo para curriculo_franca@hotmail.com .",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Atendente de Padaria",
    "description": "Contrata-se Atendente de Padaria, para inicio imediato. Atividades: atendimento ao cliente, reposição das mercadorias, organização e limpeza do espaço. Pré requisitos: ter disponibilidade para trabalhar período da tarde, e trabalhar com escala, domingos e feriados. Interessados enviar currículo para curriculo_ssef@outlook.com até 01/07/2025.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Riscador . Auxiliar de Montagem . Auxiliar de Produção .Coringa de acabamento .Coladeira de Peças . Dobradeira á maquina . .Arranhador Interessados enviar Curriculum para Rua Olívio Fenath 281 distrito industrial",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Precisa-se de coladeira de peças com experiência em calçados femininos. Fábrica, registrado. Tratar á rua Amazonas, 853 - Jd. Paulista -Munidos de documentos.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Oportunidade para Serralheiro",
    "description": "Empresa localizada na Rodovia Ronan Rocha, ao lado do Villa Eventos. Segunda a sexta-feira, das 07h00 às 16h48. Atividades: Atuação na fabricação de peças decorativas em metal, com foco na qualidade e acabamento. Requisitos: – Experiência comprovada na função; – Comprometimento, pontualidade e responsabilidade. Oferecemos: – Ambiente de trabalho organizado; – Oportunidade de crescimento profissional. Interessados devem enviar currículo para contatodecorium@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata-se auxiliar de estoque",
    "description": "Contrata-se auxiliar de estoque, para ajudar na rotina de separação de estoque da empresa, necessário organização ser proativo é necessário ter experiência, fabrica localizada no distrito industrial ,registrado em carteira( mandar currículo no WhatsApp (16)99344-7219",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VAGA E-COMMERCE",
    "description": "VAGA AUXILIAR E-COMMERCE, SEXO MASCULINO, TER EXPERIENCIA NO TRANSITO, CNH B, PRO ATIVO, RESPONSAVEL. SALARIO 1835,00(REGISTRADO)+ATÉ 150,00(BENEFICIO) FUNÇÕES: COLETAR MERCADORIAS NOS FORNECEDORES E AJUDAR NA EXPEDIÇÃO. EXCELENTE HORARIO DE TRABALHO SEG A SEXTA DAS 7 AS 17 HRS. INTERESSADOS ENVIAR CURRICULO PARA O E-MAIL YESBASIC@OUTLOOK.COM",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Vendedora para loja de Calçados",
    "description": "VHA Shoes - Cidade Nova contrata vendedora, Dinâmica, Comunicativa, Interesse por moda, com experiência em vendas. Horário comercial. Envie seu currículo para WhatsApp 16 99978 3967 ou e-mail rh.vha@vhashoes.com.br e venha fazer parte da nossa equipe.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "EMPRESA EM EXPANSÃO CONTRATA:",
    "description": "(1) Programador CNC (Torno e Centro de Usinagem): Pró-ativo, experiência comprovada em programação, preparação e operação Masc e Fem, Salário de R$2500,00 a R$3500,00. (2) Auxiliar de Produção: Nao necessita Experiência. (3) Auxiliar Adm: Experiência em faturamento. Oferecemos Salário compatível com a função + Vale alimentação. Enviar currículo para comercial@performancepecas.com.br com o nome da vaga.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata-se Açougueiro Desossador",
    "description": "Casa de Carnes com mais de 30 anos no mercado está contratando Açougueiro com experiência em desossa, carga horária e salário a combinar, comprometimento é necessário. Pagamos diária para teste. Empresa situada na rua: Major Moura Mattos n° 481, Vila Rezende, próximo ao pontilhão da Vila São Sebastião. Interessados entrar em contato pelo WhatsApp 16 99999-8242.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ATENDENTE - ESTOQUISTA - MKTPLACE",
    "description": "Estamos contratando para as posições de ATENDENTE DE BALCÃO, ESTOQUISTA e ANALISTA DE MARKETPLACE em nossa loja de produtos naturais. Procuramos profissionais com EXPERIÊNCIA NA FUNÇÃO, COMPROMETIMENTO e DISPONIBILIDADE IMEDIATA para atuar na região Jardim Paulo VI. Interessados, enviar currículo atualizado para (16) 99465-3317, mencionando o nome do cargo desejado.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Majorano Contrata",
    "description": "Banca de Pesponto, Acabador, Pespontador de Amostra, Coladeira de peças, Coladeira de Calcanheira ,Interessados enviar Curriculum no email modelagem@successfull.com.br ou comparecer na Rua Goiás nº844 Vila Aparecida www.majorano.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Expedidor de E-Comerce",
    "description": "Vaga para Expedidor de Marketplace será responsável: Buscar e embalar mercadorias . Carteira de motorista A e B",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ASSISTENTE FINANCEIRO/ADMINISTRATIVO",
    "description": "DEMANDAS: Conciliações bancárias; Lançamentos financeiros (contas a pagar, receber e fluxo de caixa); Emissão de relatórios; Apoiar na organização de documentos e rotinas do setor; Contato com fornecedores; Programação de contas a pagar. Necessário experiência prévia com rotinas financeiras e habilidade em Microsoft Office, especialmente Excel Avançado, para controle financeiro e análise de dados. SALARIO + BENEFICIOS. ENVIAR CURRICULO PARA: dho@ambragaengenharia.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Social media/designer Gráfico",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h00, com uma hora de almoço Salário: 2000,00",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Digitalizador / Modelista Cad Cam",
    "description": "Pontual Facas contrata Modelista / Digitalizador com experiência em Máquina de Corte e Sistema Naxus, digitalizador via scanner, com Salário bem acima do mercado, segunda a sexta, horário comercial, registrado.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar para estamparia",
    "description": "Com ou Sem experiência para trabalhar no distrito,na calandra,damos treinamento 1699775-1885 WhatsApp",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Vitta Residencial, maior construtora do interior do estado de São Paulo está aumentando seu quadro de vendedores. Se você é pró ativo, comunicativo, comprometido e motivado/focado por metas e resultados, venha fazer parte do nosso time. Oferecemos comissões atrativas + treinamento completo. Ambiente flexível, profissional e com reconhecimento para os destaques. Envie seu currículo para (16) 99978-7092 ou robson.silva@vendasvitta.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "* Aparadeira, Coladeira de Peças e Pespontador com experiência, de preferência que more nas imediações da Vila Aparecida, Paulistano, Brasilândia, zona leste. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 - Jd. Paulistano.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CORONELLO CALÇADOS CONTRATA:",
    "description": "BANCA DE PESPONTO, AUXILIAR DE PRANCHEAMENTO, FECHADOR DE LADO COM EXPERIÊNCIA. INTERESSADOS COMPARECER À RUA ELVIO PUCCI, 141 - INICIO DO DISTRITO OU ENVIAR CURRICULO PELO WHATSAPP (16) 99279-8485.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "***ASSISTENTE PLANEJAMENTO***",
    "description": "Indústria de Calçados Admite-se para início imediato **PLANEJADORA** Irá designar as rotinas do PCP/ENTRADA NOTAS FISCAIS. Necessário experiência no sistema JRTI, pró ativa, organizada. Enviar curriculum via whatsapp 16 3403-0013 ou via e-mail decontrata2022@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Marceneiros com experiência.",
    "description": "Contrata-se para inicio imediato, Marceneiros com experiência e auxiliares: Segunda a sexta, cesta básica e convenio farmácia. Enviar currículo por email: wuden.moveis@gmail.com - elisaconsultoria@hotmail.com - Whatsapp 98134-7282 ou Rua Pernambuco 1080 - Vila Aparecida.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Admite-se caixa",
    "description": "Estamos em busca de uma pessoa com experiência em caixa, pró ativa, boa comunicação, concentração, foco, e organizado(a). se você se encaixa nesse perfil entre em contato no e-mail curriculos@gobicar.com.br ou pelo whatsapp 16 99205-9578 opção 5 financeiro/ RH",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Designer gráfico",
    "description": "Contrata Designer gráfico , apenas para trabalho interno , não aceitamos home office, que tenha experiência com corew , trabalho localizado no distrito industrial , de segunda a sexta , para inicio imediato .mandar curriculo direto no whatsapp 16-99344-7219",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Faça parte da nossa equipe Erva doce perf",
    "description": "Erva doce perfumaria está contratando vendedora com experiência em comércio, em vendas,ou área da beleza, maquiagem,cabelo,designers que goste de metas e desafios e seja comprometida e responsável e temos vagas para repositores e caixas também !!!currículo pessoalmente na rua comércio 1855 com Janice",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ESTÁGIO SETOR FINANCEIRO",
    "description": "Contrata-se estagiário(a) para setor financeiro cursando faculdade ou curso técnico em áreas correlatas, experiência prévia será um diferencial (6 horas diárias), envie o seu currículo para: financeirofrancacontrata@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "REVISOR(A) FINAL, SACADOR DA FORMA, PASSADEIRA COLA NA SOLA, REVISOR PESPONTO, CARIMBAR PALMILHA (APLICAR TRANFERS), , AUXILIAR PRODUÇÃO MASCULINO, CORTADOR DE FORRO E AVIAMENTOS NO BALANCIM PONTE, RICADOR DE SOLA, AUXILIAR DE AMOXARIFADO, todos com prática comprovada. Enviar currículo no e-mail: financeiro.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Tecnico de Informática/Eletrônica",
    "description": "Precisa-se de técnico de informática para trabalhar com manutenção de impressoras e monitores. Interessados entregar curriculum na Rua Major Claudiano 2475 Centro de Frente a Escola EETC Torquato Caleiro ou Whatsapp 16 98163-5877.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, TECELÃO, URDUME, AUXILIAR DE PRODUÇÃO. COM EXPERIÊNCIA. ENVIAR CURRÍCULO NO E-MAIL: faturamentomactextil@gmail.com / financeiromactextil@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "MOTORISTA E MONTADOR DE TENDA",
    "description": "MOTORISTA DE CAMINHÃO TRUCADO E MONTADOR DE TENDAS E PALCO PARA EVENTOS COM EXPERIÊNCIA** ENVIAR CURRÍCULO PARA rh@viupaineis.com.br OU ENTRAR EM CONTATO 16 99404-4665.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "***ADMITE-SE FECHADOR DE LADO***",
    "description": "Indústria de Calçados Admite-se para início imediato ***FECHADOR DE LADO*** enviar curriculum via whatsapp 16 3403-0013 ou via e-mail decontrata2022@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUXILIAR DEPTO PESSOAL",
    "description": "Buscamos profissionais para área de Recursos Humanos. Imprescindível ter experiência na área, currículos sem experiência serão descartados. Domínio do Pacote Office. Ser uma pessoa proativa e dinâmica. Trabalho de segunda a sexta das 08h às 18h. Interessados enviar curriculum aos cuidados de Daniele apenas no e-mail adm@tapecouro.com.br.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "**AUXILIAR DE ECOMERCE P/EXPEDIÇÃO**",
    "description": "Indústria de Calçados Admite-se para início imediato a seguinte função: **AUXILIAR DE E-COMMERCE ATUAR NO SETOR DA EMBALGEM** enviar curriculum via whatsapp 16 3403-0013 ou via e-mail decontrata2022@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "SEAC CONTABILIDADE CONTRATA:",
    "description": "Depto Fiscal e Pessoal - Salário compatível com a função Benefícios: VA: R$ 32,00 ao dia + VC R$ 225,00 + Seguro de vida Enviar e-mail para:trabalheconosco@seaccontabilidade.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Precisa se",
    "description": "Contrata se 2 pespontadores 2 apontador de sola (com experiência) e 1 auxiliar geral pra ajudar na produção. Que tenha experiência com numeração de sapatos. Para trabalhar em uma banca localizada na rua realindo jacinto mendonca 4705 imperador. Tratar com renato 16981802859 ou graziela 1699289868",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR DE CURSOS",
    "description": "CONTRATA-SE VENDEDOR COM EXPERIENCIA PARA CAPTAÇÃO DE ALUNOS EM ESCOLA DE CURSOS PROFISSIONALIZANTES, QUE TENHA BOA COMUNICAÇÃO, DISPOSIÇÃO E QUE SEJA COMPROMETIDO E FOCADO. SALÁRIO FIXO DE R$1800,00+ 150,00 POR MATRICULA FECHADA + PREMIAÇÃO MEDIANTE CUMPROMENTO DE METAS. INICIO IMEDIATO. ENVIAR CURRICULO PELO ZAP: 16 99165-5339",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "balconista de padaria",
    "description": "Oportunidade para as proximidades da Avenida Adhemaer Pereira de Barros, Seg a sábado 12hs às 20:20 - 1 hora de intervalo Dom 7hs às 13hs. Interessados enviar o curriculo para vagasraquelfanan@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUDTAX - ESTAGIO NA AREA DE PROGRAMAÇÃO",
    "description": "Venha ser parte da inovação na Audtax! Estamos à procura de estagiários em desenvolvimento de sistemas apaixonados por tecnologia. Se você tem habilidades em PHP, JavaScript, e Python e está cursando Sistemas de Informação, temos uma vaga que oferece remuneração, vale-transporte e horário flexível. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata Costureira para liderar equipe",
    "description": "Estamos Costureira(o) com experiência para atuar como Líder de Equipe em nossa confecção de moletom e camisetas. Experiência comprovada com máquinas industriais (overlock, galoneira, reta) Domínio em costura de peças em moletom e malha (camiseta) Habilidade para liderar e orientar equipe de costureiras Organização, responsabilidade e foco em qualidade Facilidade de comunicação e proatividade. Enviar currículo com pretensão salarial. ecommercecontrata25@gmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "AUX ESTOQUE",
    "description": "AUX ESTOQUE/ SERV DIVERSOS: Precisa-se de Auxiliar de Estoque, para início imediato, experiência será um diferencial. Entregar curriculum RUA PARANA, 823 VILA APARECIDA ou 1698832-8157(watss) colocar VAGA A QUE SE REFERE",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de Expedição",
    "description": "Contrata-se Auxiliar de Expedição do sexo feminino, que seja maior de idade (+18 anos), para auxiliar no recebimento de mercadorias, conferência de produtos, embalagens e etiquetagem de pedidos. Que seja organizada, proativa e comprometida. Empresa localizada no bairro Jardim Cambuí. Carga horária: de segunda a sexta das 8:00h às 17:00h e aos sábados das 8:00h às 12:00h. Interessadas enviar currículo para o WhatsApp: (16)99986-5183",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "CONTRATA-SE Salgadeiro ou aux salgadeiro",
    "description": "Contrata-se ,aux de cozinha . Que seja ágil , organizado e proativo . trabalho de segunda a sexta as 10:50 as 19:50 e sabado. 10:00 as 18:00 . Unidade Av .Adhemar pereira de barros 2020 .enviar curriculo - (16)993072135 ou pastelariadotutusrb@hotmail.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Passador(a) de Cola no Cabedal com experiência ,Apontador de Sola com Experiência , . enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VAGAS ABERTAS: DESIGNER E CORTE A LASER",
    "description": "VENHA PRA FRAN ADESIVOS ESTAMOS CONTRATANDO! 2 OPORTUNIDADES: DESIGNER GRÁFICO Domina CorelDRAW e Photoshop? Sabe vetorizar e preparar artes pra site e impressão? Chama\" CORTE A LASER Curte produção? A gente te ensina o resto! Você vai operar máquina de corte a laser e crescer com a gente. Ambiente organizado, chance de aprender e crescer.Mais de 15 anos de mercado, empresa sólida e estruturada Seg a sex 8 às 18. Chama no Whats 9.9409-0290 diga qual vaga. Vagas limitadas!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Empresa Multinacional de grande porte.",
    "description": "2º grau completo ou cursando. Benefícios: Oferecemos: assistência médica e odontológica, seguro de vida, refeição em restaurante local, cooperativa de crédito, premiação por resultados, auxílio-creche, kit enxoval para recém-nascido(a), cesta de Boas Festas, subsídio educacional e Cartão Atacadão. Escala 6x1 (disponibilidade sábados, domingos e feriados) Enviar currículo para karolinemedeiros@atacadao.com.br",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "VENDEDOR(A) TELEMARKETING AMBICIOSOS",
    "description": "ESTAMOS CONTRATANDO VENDEDORES DE TELEMARKETING AMBICIOSOS QUE GOSTEM DE GANHAR DINHEIRO, COM EXPERIENCIA NA ÁREA DE SEGUROS, CONSÓRCIOS, CONSIGNADO, LIVROS, CARTÃO DE CRÉDITO. OFERECEMOS: SALÁRIO FIXO, VL REFEIÇÃO, VÁRIOS BENEFÍCIOS, MELHORES COMISSÕES E PRÊMIOS DO MERCADO, E TREINAMENTO DE ALTA PERFORMANCE. Interessados enviar currículo para topvagas2024@gmail.com. Venha transformar a sua vida e ter sucesso em vendas",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Barista",
    "description": "Contrata-se para trabalhar em cafeteria da cidade barista com experiência comprovada. Interessados enviar currículo para financeiro@cafemoscardini.com",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata-se Auxiliar de e-commerce",
    "description": "Contrata-se período integral Estoquista. Funções: Embalagens de pedidos, montagem de kits, organização de estoque, receber e despachar mercadorias, emissão de notas, e etc... Empresa em crescimento, oportunidade de melhora. Horário: Segunda a Sexta, Registro em carteira, Vale transporte, Salário: R$ 1850,00, Sexo: masculino. Enviar currículo para: vagaabertaecom@hotmail.com Requisitos: Habilidade com informática, desejável experiencia no sistema tiny ou bling.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Auxiliar de Limpeza",
    "description": "Somos uma empresa com 443 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com limpeza, conservação de ambientes e máquinas e conhecimento de produtos de limpeza, ser organizada e pró ativa. Oferecemos salário compatível com a função, cartão alimentação, plano odontológico, convênio gratuito com o SESC e excelente oportunidade de crescimento profissional.",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "Contrata-se Motorista Entregado A/D",
    "description": "Empresa no segmento de distribuição contrata Motorista entregador para transporte de mercadorias Requisitos:CNH categoria A/D Experiência comprovada Disponibilidade para realizar carga e descarga Comprometimento, responsabilidade e pontualidade Conhecimento de rotas urbanas e regionais Benefícios: Salário fixo + indicadores de premiação Vl.Refeição Vl Farmácia Plano Odontológico 50% no Plano de Saúde Horário: Segunda a sexta, das 8h às 18h Currículo para WhatsApp 16 99181-7045 com o nome da vaga",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  },
  {
    "title": "TELEMARKETING ATIVO",
    "description": "Buscamos profissionais para TELEMARKETING ATIVO, com experiência em ATIVAÇÃO DE CLIENTES e QUALIFICAÇÃO DE LEADS. Atuação no CENTRO DE FRANCA, SP, no segmento de CONSULTORIA DE CONSÓRCIOS, com DISPONIBILIDADE IMEDIATA. Procuramos PERFIL PROATIVO e EXCELENTE COMUNICAÇÃO.Envie seu currículo para (16) 99465-3317, mencionando \"Telemarketing Ativo\". Venha fazer parte da nossa equipe e impulsione sua carreira!",
    "dateCollected": "2025-07-01T21:02:00.956Z"
  }
]