[
  {
    "title": "ESTAGIÁRIO(A) COBRANÇA",
    "description": "Empresa sólida contrata, Estagiários na Área da Cobrança para início imediato. OFERECEMOS: Bolsa Auxílio + Ajuda de Custo + Prêmios, aprendizado prático e mentoria para seu desenvolvimento. REQUISITOS: Cursando Ensino Médio, proatividade e bom relacionamento. DIFERENCIAL: Grande chance de efetivação para quem se destacar, ótimo ambiente de trabalho. Interessados enviar currículo para estagioadm2026@gmail.com ou WhatsApp: (16) 99358-4783.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga: Auxiliar de Suporte",
    "description": "Buscamos profissional responsável, proativo e com vontade de crescer na área de tecnologia! Requisitos: cursando Análise e Desenvolvimento de Sistemas (ou similar), boa comunicação e comprometimento. Atividades: atendimento e suporte técnico a clientes, diagnóstico e solução de problemas, integração entre sistemas e melhorias de processos. Envie seu currículo para financeiro@evacloudd.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se DOMESTICA",
    "description": "Estamos procurando uma pessoa caprichosa, organizada e de confiança para cuidar da casa — mantendo tudo sempre limpo, arrumado e acolhedor! As tarefas incluem: limpar, organizar, lavar roupas e, às vezes, cozinhar. É essencial amar animais, pois temos pets em casa Envie seu currículo para: giselefreitasparticular@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Calçados Frontinni Contrata",
    "description": "Calçados Frontinni Contrata Com registro na Carteira Preparador de Sola falar com Luciano 16 99219-5363",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Revisora de Roupas Femininas",
    "description": "Estamos procurando alguém com olhar atento e muita organização para revisar nossas peças antes de irem ao estoque! Não é necessário ter experiência, mas é essencial ser detalhista, caprichosa e responsável. Envie seu currículo para grupogiselefreitas@gmail.com e venha fazer parte do nosso time! Coloque o vaga de interesse no assunto do e-mail.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de Mecânico Industrial",
    "description": "Contrata-se auxiliar de mecânico industrial com conhecimento na área industrial para construção de estruturas metálicas, confecção de peças conhecimento em solda MIG, noções de medidas. Enviar currículo WhatsApp (16)98850-0005",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA DE VENDEDOR – INSIDE SALES",
    "description": "Deseja desenvolver sua carreira em vendas? Oferecemos treinamento completo e ambiente com oportunidades de crescimento. Procuramos profissionais com boa comunicação, agilidade no aprendizado e conhecimentos básicos de informática. Remuneração: R$ 1.994,00 + comissões, premiações, VT e VA. Envie seu currículo para: ecommerce.insidesales@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA - FRENTISTA",
    "description": "FUNÇÃO: atendimento ao publico, abastecimento de veículos, organização e limpeza do ambiente de trabalho e venda de produtos automotivos. REQUISITOS: Ensino médio completo; boa comunicação; disponibilidade de horário; DIFERENCIAL: noções de informática básica; experiência comprovada no cargo; vendas; Enviar currículo para: rh@redesaojudas.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Costureira (o) de Vestuarios (Interno)",
    "description": "Estamos contratando costureira (o) na área de vestuário, COM EXPERIENCIA em Reta, Overloque e Galoneira para moletom, camisetas e painéis de festa. Que seja comprometida (o) , que opere e ajuste as maquinas, que entregue qualidade nos produtos finais. Vaga para trabalho INTERNO - REGISTRADA (O), de segunda a sexta-feira! Interessados enviar currículo para 16-99139-6887",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Cuidadora do Sexo Feminino.Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 07hs às 19hs (12 x 36 horas)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar Mecanico Manutenção Maquinas",
    "description": "Estamos contratando Auxiliar Mecânico de Máquinas para integrar nossa equipe! Requisitos: * Experiência em manutenção de máquinas (hidráulicas, industriais ou agrícolas), * Capacidade de trabalhar em equipe e cumprir prazos, * Comprometimento e responsabilidade. Oferecemos: - Salário compatível com a função, - Insalubridade, - Beneficios (cesta básica, seguro vida, cartão consumo). Enviar currículo e-mail contato@hidramil.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "PADARIA AUMENTANDO A EQUIPE CONTRATA",
    "description": "Somos um conceituada padaria na cidade de Franca localizada próximo ao posto Galo Branco. Estamos pagando salário CLT + Vale transporte em dinheiro + Café da tarde/manhã + Premio Assiduidade + quebra de caixa (para o cargo de caixa) + Cesta básica . VAGAS PARA AUX COZINHA, CAIXA, ATENDENTE BALCAO, ATENDENTE MESAS, AUX PRODUÇÃO. Temos horários de manhã e de tarde. Envie já seu currículo ou comparecer na emplea rh e venha conhecer nossa empresa. Currículos para rhdequalidade@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE OPERADOR DE EMPILHADEIRA",
    "description": "Grupo Pedroso Textil contrata para início imediato, operador de empilhadeira com experiência e certificado. Salário inicial 2.500,00. Interessados enviar currículo para o whatsapp (16) 99152-1444",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE FISCAL/CONTÁBIL",
    "description": "CHB SISTEMAS contrata estagiário. Requisito: Cursando Contabilidade. Noções básicas de contabilidade ou escrita fiscal .Pacote Office. Disponibilidade: 07:30-11:30-13:00-15:00. Empresa oferece: bolsa R$ 1.443,00, treinamentos e plano de desenvolvimento. Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco..",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação + Premiação. Interessados enviar currículo para o e-mail: contabilsousajr@contabilprs.com.br ou WhatsApp 16 98852-3871",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Estagiário(a) de Marketing",
    "description": "Estamos em busca de estudante de Marketing, Publicidade ou áreas correlatas para apoiar nas redes sociais, campanhas digitais e ações internas. Desejável boa comunicação e criatividade. Envie seu currículo com o nome da vaga no assunto para: trabalheconosco_ti@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "GRUPO PEDROSO TEXTIL CONTRATA",
    "description": "HORÁRIO 12X36 - DIURNO E NOTURNO - SEXO MASCULINO - Grande oportunidade para trabalhar como auxiliar de tecelagem - não precisa ter experiência, oferecemos todo o treinamento. Oportunidade de crescimento. Buscamos pessoas empenhadas, que queiram estabilidade, saibam trabalhar em equipe. Interessados enviar currículo no whatsapp 16 99162-6973 - A/C RODRIGO",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ABF AUTO CENTER CONTRATA (OFICINA)",
    "description": "CONTRATA-SE: Mecânico com experiência. O profissional irá exercer reparos em mecânica geral como: Troca de correias sincronizadoras Troca de embreagens Revisões básicas, troca de fluidos, filtros e Etc. Alinhamento e balanceamento Freios Suspensão Diagnósticos de defeitos em geral Noções de injeção eletrônica Falar com: Giane (16) 3701-3551 email: LR-AUTOCENTER@HOTMAIL.COM",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTAGIÁRIO INFRA/CLOUD/DevOps (TI)",
    "description": "CHB SISTEMAS contrata estagiário(a).Requisitos: Cursando Ciência da Computação, Sistemas ou áreas afins. Conhecimentos básicos em Linux, Windows Server e Cloud AWS; Irá auxiliar na administração de ambientes em nuvem (AWS);Apoiar na criação de automações (Python, PowerShell, etc) Auxiliar em problemas de Rede interna e Microinformática. Empresa oferece: bolsa R$1.443,00 + seguro vida, plano de carreira. Cadastrar currículo: www.chb.com.br -trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA: SOCIAL MEDIA (TikTok)",
    "description": "contrata profissional com experiência em criação de conteúdo para TikTok. Responsável por planejar, gravar, editar e publicar vídeos alinhados à identidade da marca e memes para empresa. Necessário domínio das tendências da plataforma, boa comunicação e organização. Presencial. Buscamos alguém criativo, dinâmico e apaixonado por moda urbana! Desejável experiência com vídeos, tendências e copy criativa. currículo com foto para. ehafime@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA P/ VENDEDOR(A) E INSTALADOR",
    "description": "Empresa do segmento de Revestimentos de Interiores/Construção civil contrata VENDEDOR (A) COM EXPERIÊNCIA E INSTALADOR DE PISOS E ESQUADRIAS. Requisitos para vendas: habilidade em prospecção, negociação e fechamento de negócios. Para instalador experiência em pisos de madeira e esquadrias .ambos possuir CNH B. Horário comercial de segunda á sexta feira. Enviar currículos com FOTO para lojafrancarh@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedora",
    "description": "Vaga para vendedora em loja física de Moda Praia,que tenha experiência com vendas presencial,seja comunicativa,simpática,responsável com metas,energia positiva. Proatividade para atrair e fidelizar clientes,organizada.Uma mulher ambiciosa com desejo de crescer junto.Idade a partir de 20 anos.Enviar currículo com foto para:saralimabeachwear@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de Cozinha e Garçom",
    "description": "Restaurante Bambuê. Restaurante novo. Bairro Angela Rosa / Santa Cruz. Temos urgência! Precisamos de fixos e freelancers. 16 98222-2002 Funcionamento de 2ª a sábado, apenas almoço.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contador Formado com experiência",
    "description": "Buscamos profissional formado em Ciências Contábeis (CRC ativo), com experiência e prática na área contábil, e interesse em crescer. Atuação home office, com horário flexível e remuneração por produtividade. Perfil proativo, responsável e que goste de desafios. Envie Currículum para: pimenta042416@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Pipper Joias contratando!",
    "description": "Vendedora – Com ou sem experiência Salário do comércio Comparecer com currículo e documentos Pipper Joias Rua Marechal Deodoro, 1978 — Centro.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ANALISTA DE SUPORTE JR CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA, SALARIO: 2.200,00 PARA QUEM TEM EXPERIÊNCIA. Estamos contratando costureira com experiência nas máquinas: • Overlock • Galoneira • Ponto Cadeia, Local: Centro Segunda a Sexta-feira Interessadas, entrar em contato pelo WhatsApp: (16)99137-6223",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Consultor Comercial",
    "description": "Atividades: - Realizar atendimento telefônico ofertando cursos de graduação e pós-graduação; - Participar de ações externas para captação de alunos potenciais. Requisitos: - Estar cursando uma graduação; - Ter boa comunicação, Informática básica; - Ter disponibilidade de horário. Benefícios: - Contrato CLT + Vale alimentação + Cesta basica + Vale Transporte + comissão + bolsa de 100% para qualquer curso EAD. Interessados enviar currículo para taciane.freire@unicesumar.edu.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Consultor de Vendas – Telemarketing",
    "description": "Estamos contratando! Atue na captação de clientes de crédito consignado. Oferecemos salário fixo, vale alimentação, bonificação por metas, além de premiações para vendedor destaque do mês e do ano. Ambiente motivador, e oportunidades reais de crescimento. Envie seu currículo e venha crescer com a gente! Boa comunicação verbal e escrita e Habilidade com ferramentas básicas de informática serão diferenciais. Não é necessário ter experiência na área.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Produção Fábrica de Velas",
    "description": "Procuramos um auxiliar de produção com experiência em rotina de fábrica para fazer parte da nossa equipe na produção de velas. Salário e regime a combinar. Enviar currículos para: (16) 99284-1873",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE CONFEITEIRO C/PRATICA",
    "description": "Admite-se c/ experiência na área de confeitaria, expediente de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "STRINGADOR, COSTURADOR LATERAL, PASSADOR COLA NA SOLA, PESSOA PARA COLOCAR SAPATO NA CAIXA, RISCADOR DE SOLA, AUXILIAR EXPEDIÇÃO, CORINGA ESTEIRA, APONTADOR DE SOLA, , todos com prática comprovada. Enviar currículo no e-mail: firewave.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTÁGIO - FINANCEIRO",
    "description": "Contrata-se para trabalhar em escritório de advocacia. Estudante matriculado em curso técnico ou superior na área financeira. Segunda a sexta-feira 10:00 as 17:00 (sendo 1 hora de almoço). Bolsa R$ 1.000,00, VA Ifood R$ 220,00, Seguro de Vida e Day Off na semana do aniversário. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Entregador",
    "description": "Contrata-se entregador para trabalhar no Açai du cheff. Horário das 14:40 às 23:00 . Com direito a 1 hora de janta. Salário 2025,00 + 390,00 vale alimentação + 600,00 periculosidade.! NECESSÁRIO ter MOTO PRÓPRIA em bom estado , e experiência na área . Empresa paga a gasolina e as trocas de óleo! ( 1 folga na semana e 1 domingo por mês). Interessados enviar CURRÍCULO para o número 16992085139 ( weuli )",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se costureiro",
    "description": "Contrata-se costureira que tenha experiência em overlok, reta, galoneira, experiência em paineis de festa, empresa localizada no Distrito industrial, mandar currículo no WhatsApp 16-99344-7219 , Horario 18:00 as 03:00 Salario por peça produzida tendo a possibilidade de ganhar R$ 3.300 em carteira , + adicional noturno .dois turnos disponíveis diurno e noturno , manda o currículo direto no WhatsApp",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE DOMÉSTICA",
    "description": "Contrata-se empregada doméstica para casa localizada próximo ao Jardim Botânico. Serviço de segunda a sexta com registro. Requisitos: Experiência em carteira e referência. Salário á combinar. Interessadas enviar currículo para o número: (16)98144-3064",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de Produção - Área Gráfica",
    "description": "CONTRATA – SE PARA INÍCIO IMEDIATO Empresa localizada no bairro Paulistano Perfil proativo e comprometido para vaga de AUX. DE ACABAMENTO GRÁFICO com ou sem experiência, salário compatível com o mercado. De segunda a quinta das 06:45 às 17h sexta das 06:45 às 14:45h Envie seu currículo para o WhatsApp: (16) 99977-0940",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "OPERADOR DE CORTE A LASER",
    "description": "VAGA – OPERADOR DE CORTE A LASER Experiência com CorelDRAW, MDF e acrílico Produção contínua e ambiente organizado Segunda a sexta, das 7h às 17h Franca/SP Procuramos alguém responsável, ágil e comprometido Interessados: (16) 99409-0290",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA",
    "description": "EMPRESA DE CALCADOS SITUADA DISTRITO INDUSTRIAL CONTRATA CORTADOR DE COURO E PROFISSIONAL COM PRATICA EM FATURAMENTO / COMERCIAL / COBRANÇA. SISTEMA JRTI. ACOMPANHAMENTO DAS ROTINAS E ATENDIMENTO AO CLIENTE. ENVIAR CURRICULUM PARA jecshoes@jecshoes.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Motorista Coletor",
    "description": "Agência franqueada dos Correios contrata Courrier. Atividades: Coleta e aferição de encomendas; Jornada de trabalho de Segunda a Sexta das 13h às 22h e Sábados das 8:45 às 12:45; Requisitos: Ensino médio completo, sexo masculino e habilitação categoria B; Benefícios: Vale Transporte, Vale Alimentação e Gympass. Enviar currículos para rhdorama@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "LOJAS HIDROMAR CONTRATA - VENDEDOR",
    "description": "Estamos buscando profissionais apaixonados por vendas! Experiência no ramo da Construção Civil será um diferencial. Oferecemos SALÁRIO FIXO + COMISSÃO muito atrativos. Experiência comprovada na área de vendas (Ser de setores correlacionados com a vaga);Conhecimento no pacote Office e boa digitação; Disponibilidade de horário; Criatividade; Negociação; Pontualidade; Trabalho em equipe; Controle Emocional; Saber trabalhar com metas. Interessados enviar curriculo: curriculos@lojashidromar.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar administrativo/ financeiro",
    "description": "Contrata-se auxiliar administrativo/ financeiro. Boa comunicação escrita e verbal; Proatividade e vontade de aprender; Conhecimento intermediário em informática. Habilidade com redes sociais (Instagram, LinkedIn, Facebook, etc.); Ensino médio completo (superior cursando será um diferencial). Salário: R$ 2.145,00 de segunda a sexta-feira (horário comercial). Enviar currículo para Whatsapp: 16 99356-5281 ou contato@haustechmotorsports.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTOQUISTA E VENDEDORA",
    "description": "Contrata-se 1 estoquista e 1 vendedora (calçados). Salário compatível com a função. Enviar currículo com foto para o número (16) 99127-0102, para agendar entrevistas e esclarecer dúvidas.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Domestica",
    "description": "Para executar as tarefas de limpeza da casa, lavar e passar roupas e cozinhar. Goste de criança e cachorro. Segunda a Sexta, horário a combinar Salário: R$2.100,00+Cesta básica Contrato: CLT. Interessados enviar currículo para e-mail: rh@impec.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar TécnicoManutenção de Máquinas",
    "description": "Buscamos profissional para atuar em nossa Assistência Técnica com a responsabilidade de fazer reparo e manutenção em máquinas e ferramentas. É necessário: experiência na função, familiaridade com o manejo de ferramentas, e se tiver experiência com hidráulica e pneumática será um diferencial. Venha fazer parte desse time! Envio seu currículo em: vagas@palaciodasferramentas.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Estagio na Área do Departamento Contábil e Fiscal",
    "description": "Estágio para a Área do Departamento Fiscal e Contabil, que esteja cursando Contabilidade, Administração ou RH. Bolsa estágio e benefícios, com carga de 06 horas diárias. Enviar currículo para WhatsApp (16) 99386-2294 ou e-mail contato@barceloscontabil.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE PADEIRO",
    "description": "AUXILIAR DE PADEIRO, COM OU SEM EXPERIENCIA EM MANIPULAÇÃO DE ALIMENTOS, SEXO MASCULINO. INTERESSADOS EM CRESCER E SE DESENVOLVER NA PROFISSÃO, MAIOR DE 18 INTERESSADOS ENVIAR CURRÍCULO PARA rhpadariafranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Cuidadores",
    "description": "Cooperativa na área da saúde contrata pessoas , para trabalhar como cuidadores ambos os sexos , em turnos diurnos 12/36 escalas fixas . Salários compatível com o mercado , Não é CLT é prestação de serviço. Empresa com solidez em Franca , com chances de crescimento dentro da empresa e podendo ter grandes ganhos, flexibilidade de horários. ENVIAR CURRICULOS PELO ZAP 1699404-9923",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE ACABAMENTO",
    "description": "Contrata-se Auxiliar de acabamento que tenha experiência em ambalar bolsa e camisa. que esteja aberta a novas oportunidade de aprendizado. Manter bom relacionamento com seus amigos de trabalho. Seja organizada, responsável e que tenha boa agilidade. Envio de currículo pelo WhatsApp (16) 99118-1060",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "PRENSSADOR QUE SAIBA SACAR DA FORMA, OPERADOR DE CALCEIRA, AUXILIAR DE PREPARAÇÃO P/PASSAR FESTIPIN, MOLDADOR(EIRA) DE CONTRA-FORTE, HALOGENADOR(EIRA) DE SOLA, AUXILIAR DE MONTAGEM P/ESCALAR FORMA NA ESTEIRA, INTERESSADOS ENVIAR CURRICULO PARA (16) 3403-0013 OU COMPARECER NO ENDEREÇO: RUA ROBERTO CERQUEIRA, 125- DISTRITO INDUSTRIAL.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO ESTOQUISTA",
    "description": "Procuramos pessoa maior de 18 anos, preferencialmente do sexo masculino, que possua ensino médio completo, para a vaga de Auxiliar de Estoque. Atividades: - Organização e controle de estoque; - Recebimento, conferência e armazenagem de mercadorias; - Separação e Expedição de pedidos; - Apoio nas rotinas do setor de logística. De 2ª a 6ª das 07:15 às 18:00. Salário do comércio. Envie seu currículo por whatsapp (16)99641-9087",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "DOMÉSTICA MEIO PERIODO",
    "description": "Contrata se doméstica para lavar, passar e cozinhar de segunda a sexta das 07:30 as 13:30 . Salário R$ 1000,00 + vale transporte . Interessados chamar no whatsapp 16999474319 falar com Thalita.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Contrata-se COLADEIRA DE PEÇAS, para início imediato. Apresentar currículo à RUA JUPIRA CUNHA MARCONDES, 2280 JD PETRAGLIA ou enviar para (16)99401-8295",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "PROFESSOR EDUCAÇÃO. FÍSICA MANHÃ -",
    "description": "Se você se considera uma pessoa esforçada e que gosta de trabalhar e ser bem remunerado uma dessas vagas pode ser sua. Temos ótima oportunidade para PROFESSORES DE ED FISICA PARA TRABLHAR DE MANHÃ OU DE TARDE MEIO PERIODO, SEGUNDA A SEXTA (ESTAMOS PAGANDO ACIMA DA MÉDIA POR HORA AULA NO FORMATO PJ). Envie já seu currículo para rhdequalidade@gmail.com ou chame a emplea rh no zap",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: -Treinamento -Salário compatível com o cargo -Premiações por desempenho -Vale-transporte -Alimentação no local -Seguro saúde -Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Ecomercce",
    "description": "Admite se social mídia com experiência em criação e planejamento de conteúdos que saiba editar foto e vídeos ser criativa e comunicativa para gravar vídeos será um diferencial , e também uma atendente para ecommerce (redes sociais, whatsapp presencial , ser comunicativa e gostar de vendas é essencial . CLT registrado empresa fica no paulistano",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Oportunidades de Emprego",
    "description": "Estamos contratando: Gerente de TI, Auxiliar de Departamento Fiscal, Auxiliar de Limpeza e Secretária Executiva. Buscamos profissionais responsáveis, comprometidos e com perfil colaborativo. Envie seu currículo, informando o nome da vaga no assunto, para: trabalheconosco_ti@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PCP/ESTOQUE/COMPRAS",
    "description": "CHB Sistemas contrata. Req: Graduado ou cursando Gestão produção Industrial, Adm ou Contábeis. Conhecimentos básicos PCP, gestão e processos de produção de calçado; Conhecimentos básicos em compras e recepção de materiais(solicitação, cotação), Controle de estoque(inventário, requisições, entrada e saída). Disponibilidade p viagens. Benef: Unimed integral, VA(660,00) Auxílio creche e atividade física, PLR, bônus viagem, seguro vida. Cadastrar www.chb.com.br -trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA RECEPCIONISTA bLOw Franca",
    "description": "A Blow, destacada franquia de escovaria, está ampliando a sua equipe em Franca e procura por recepcionista. Se você é organizado, gosta de atender clientes e busca um ambiente dinâmico, venha fazer parte da nossa equipe! Requisitos: Disponibilidade para trabalhar de segunda a sábado, de 09:45 às 18:05h, com domingos de folga alternados Ensino médio completo. Será um diferencial se tiver experiência na área de vendas e atendimento ao cliente.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Fabrica de calçados contrata:",
    "description": "Auxiliar de plancheamento (sacar da forma,bucha e atacador, colocar na caixa), riscador e cortador de forro. Para informações, entrar em contato por Whatsapp pelo número (16) 3712-8121 ou pelo E-mail rh1@pg4.com.br.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR CONTÁBIL",
    "description": "Executar rotinas de fechamento contábil, integrações, lançamentos contábeis, elaborar relatórios, análise de contas patrimoniais e de resultado, realizar conciliação contábil, atendimento ao cliente. Buscamos pessoas com proatividade, vontade de aprender e ótima comunicação. * Conhecimento no sistema Domínio será um diferencial. Salário + Vale Alimentação + Premiação*. Enviar currículo para o e-mail: Enviar currículo para o e-mail: selecaoescritorio76@gmail.co",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO",
    "description": "Procuramos uma pessoa seja proativa, responsável, organizada, dedicada, com iniciativa, que esteja disposta a aprender e que goste de trabalhar em equipe. Graduação em administração será um diferencial. Os interessados devem enviar os currículos para: recrutamentoeselecao.francasp@gmail.com com o assunto “Administração”.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga para Operador(a) de Impressora DTF",
    "description": "Operador(a) de Impressora DTF.Pré-requisitos: Ter conhecimentos básico em Adobe Photoshop, Excel e noções básicas de computador. Se você é pró-ativo, comprometido e busca crescimento profissional, venha construir seu futuro com a gente! Segunda a sexta, das 7h às 17h com 1:15h de almoço. Salário R$ 2.000,00 + Vale transporte + Comissão. Estamos localizados no Santa Terezinha. Envie seu currículo para   jlvestuario@outlook.com   Colocar no assunto a vaga pretendida. Experiência é um diferencial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "TEMOS VAGAS DE VENDAS E RESTAURANTES",
    "description": "Vagas de Vendedores: Materiais de Construção, Loja de Piso, Loja de Locação, Loja de Cortinas, Loja Comércio em Geral - Vagas de Restaurantes: Auxiliar de Cozinha, Cozinheira, Churrasqueiro, Sushiman e Garçom - Envie o seu currículo no link: https://centrus.selecty.com.br/ em caso de dúvida pode acionar no E-mail: vagas@centrusgenteegestao.com.br ou no WhatsApp: 016 99159.9628",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Clipe Log contrata- Executivo Comercial",
    "description": "Prospectar novos clientes B2B na região de Franca; Apresentar nosso produto logístico voltado a entregas rápidas e eficientes; Negociar, fechar contratos e acompanhar o pós-venda; NECESSÁRIO: Experiência comercial (preferencialmente em logística, transporte ou e-commerce); Perfil hunter, boa comunicação e foco em resultados; CNH B e disponibilidade. Contratação: CLT + variável por resultados, envie seu currículo para dp@clipelog.com com o assunto “Executivo Comercial – Clipe Log”",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Lavador de veículos",
    "description": "Venha fazer parte do 1º car wash drive-thru de Franca! O DUKAH LAVA RÁPIDO busca talentos para atuar com pré-lavagem de carro, limpeza interna, acabamento e atendimento ao cliente e organização do espaço de trabalho. Requisitos: homens entre 20 e 50 anos com disponibilidade de fazer horas extras. Oferecemos: • Salário: R$ 1.804,00 + R$ 457 VR + R$ 199,00 VA + Plano Odontológico + Horas Extras. Se você busca uma nova experiência de trabalho, envie seu currículo pelo Whats (16) 99377-4197",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedor / Balconista comércio varejista",
    "description": "Precisamos de vendedor / balconista para o ramo varejista de materiais elétricos, hidráulicos e ferramentas. Será um diferencial quem tiver experiência em vendas e conhecimento na área e no ramo. Enviar curriculum para vagafranca2022@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ENCARREGADO(A) DE SERVIÇOS DE BANCAS",
    "description": "Fábrica de calçados contrata profissional para gerenciar setor de serviços de bancas externas. É imprescindível ter ampla experiência na função. Salário atrativo e benefícios como: cesta básica e assistência médica gratuitos. Interessados enviar currículo com o nome da vaga para:     vagasdeptopessoal1805@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE PASSADOR DE VIÉS E PESPONTO",
    "description": "CONTRATA-SE PASSADOR DE VIÉS /Contrata-se pespontador /PASSADOR DE VIÉS para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, , que seja compromissado.FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA Entrar em contato via WhatsApp: 16 99445-8598",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se recepcionistas",
    "description": "Contrata-se Recepcionista: sexo feminino disponibilidade de horário (dia ou noite e finais de semana). Escala 12x36. Preferencialmente que more na Zona Norte da cidade e que tenha mais de 35 anos. Nao fumante. Experiência necessária: Recebimento/ Caixa - Computação (Word e Excel) - atendimento ao publico. Interessados enviar currículo para : maximusmotel10@gmail.com ou zap 16 9999979-7601",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Precisa",
    "description": "Admite coladeiras ,auxiliares de pesponto do sexo masculino para região do aeroporto 2 pagamento semanal 1699212-3625 16994058316",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "PRECISO COSTUREIRA(O) MAQ. OVERLOQUE",
    "description": "PRECISA-SE DE COSTUREIRA(O) PARA MAQUINA DE OVERLOQUE COM EXPERIÊNCIA URGENTE FABRICA FICA LOCALIZADA NO JARDIM PAULISTA..WHATS 16 - 991062102..COMEÇO IMEDIATO!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedora para loja de calçados",
    "description": "Estamos contratando vendedora para loja de calçados, no centro de Franca. Requisitos para a vaga: Boa comunicação e proatividade, gostar de vendas, com ou sem experiência (ter experiência será um diferencial) Maior de 18 anos. Interessados entrar em contato pelo (16) 99369-1133 ou levar Curriculo pessoalmente Rua-Voluntários da Franca 1336 - Centro ou enviar pelo e-mail Calcadostoka@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Vidraceiro",
    "description": "Vidraçaria renomada no ramo há mais de 30 anos, está contratando vidraceiro para início imediato. Com ou Sem Experiência Sexo: Masculino Salário a combinar Segunda a Sexta Desejável possuir CNH A/B Imprescindível que tenha responsabilidade, boa índole, humildade para aprender, e seja educado. Currículos favor enviar por email: vagasfranca44@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGAS PARA E-COMMERCE",
    "description": "Estamos contratando: Operador(a) de Prensa e Auxiliar de Expedição;Operar prensa térmica, cuidar da expedição de pedidos e auxiliar na organização do estoque; Operador(a) de Máquina de Impressão DTF;Operar a impressora DTF, controlar a qualidade e fazer a manutenção básica. Requisitos: Proatividade e comprometimento, desejável experiência na área (mas não obrigatório).Horário: 8H-17H. Enviar currículo para 16990503330.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "GERENTE DE E-ECOMERCE",
    "description": "Estamos contratando Gerente de E-commerce! Responsável por atendimento ao cliente (SAC), embalagem e controle de estoque. Buscamos alguém organizado(a), comunicativo(a) e com atenção aos detalhes. Oferecemos treinamento, ambiente colaborativo e chance de crescimento. Envie seu currículo para carreiras@velzani.com.br e venha fazer parte da nossa equipe! IFORMAR A PRETENÇAO SALARIAL NO EMAIL",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Enfumaçador .Plancheador . Aux. montagem .Coringa Acabamento . Pespontador . Coladeira de peças Interessados enviar Curriculum para Rua Olívio Fenath 281 Distrito Industrial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Área Rural - Residir",
    "description": "Vagas, para residir em Fazenda nas regiões de Restinga, Igarapava e Sales Oliveira. Tratorista, Trabalhador Agropecuário, Jardineiro, Vaqueiro e Trabalhador de Avicultura. Interessados enviar Curriculum para:curriculofazendas@gmail.com com a descrição quantidade de membros na família e no assunto colocar a vaga de interesse.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "EXPEDIDOR",
    "description": "Buscamos profissional responsável por conferir e despachar produtos com atenção e agilidade. Experiência com e-commerce será um diferencial e é essencial ter boa habilidade com informática. Oferecemos treinamento, ambiente colaborativo, oportunidade de crescimento, salário competitivo e vale-alimentação. Interessados devem enviar currículo para rh.grouproyalle@gmail.com ou WhatsApp (16) 99405-1756. Venha crescer com a gente!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Auxiliar de Estoque",
    "description": "Contrata-se Auxiliar de Estoque Requisitos: ensino médio completo, experiência na área é um diferencial, pessoa organizada, proativa, responsável e com facilidade para trabalhar em equipe. Necessário agilidade, atenção aos detalhes, disposição física e noções básicas de informática. Oferecemos ambiente dinâmico, oportunidade de crescimento, vale-transporte e salário a combinar. Envie seu currículo para rh@oficinal.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE PESPONTO",
    "description": "Indústria de Calçados contrata ; AUXILIAR DE PESPONTO, de preferência que tenha experiência em colocar ilhós. interessados enviar currículos para o email ; recrutamentofranca@hotmail.com ou entregar na empresa; Rucolli Ind. Com. Calçados Ltda, Rua Jorge Tabah, 2225 - Jardim Angela Rosa - Franca-SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Gestor de trafego",
    "description": "Contrata gestor para (Meta Ads, Google Ads, TikTok Ads) para criar estratégias, otimizar campanhas e aumentar vendas no e-commerce. Monitora métricas (CTR, CPC, CPA, ROAS). Entenda design/social media para criar imagens, vídeos e copies atrativas. Segmentação-Público-Alvo Analisa o perfil dos clientes ideais. Gestão de Investimento Controla o budget diário e mensal. Conhecer a plataforma Shopify é um diferencial.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CALCADOS DOMINICCI CONTRATA",
    "description": "com experiência: ALMOXARIFE E COSTURADOR LATERAL (QUE SAIBA BLAQUEAR FUNDO). Favor enviar curriculo pelo whats somente por mensagem (16) 99913-4185 (fábrica localizada no Jardim Derminio).",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Vendedoras , com maiores idades , que possam viajar em equipe , profissionais ja aposentadas que queiram complementar suas rendas temos otima opção de trabalho , não tem custos com viagens , trabalho sempre em equipe , otimos ganhos chegando a 2 mil por semana , oportunidade no whatsapp 16992304455 e email grupootimasaude@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DEPARTAMENTO FISCAL - MILANO",
    "description": "Responsabilidades: Conferência de livros fiscais ; Apuração de ICMS, ISS e diferencial de alíquota (GIA/ST); Entrega de EFD ICMS/IPI, EFD Contribuições, DESTDA e DCTF; Lançamento e conferência de CT-e (fretes). Requisitos:Formação Contabilidade ou áreas afins; Conhecimento em legislação fiscal e tributária; Desejável experiência na área;Domínio de Excel e sistemas ERP(CHB é diferencial); Oferecemos: Salário compatível com o mercado + Benefícios. Enviar currículo para: pessoal@milano.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Auxiliar para Eletrônica",
    "description": "Vaga para Auxiliar / Estagiário em Eletrônica Estamos contratando menor aprendiz ou auxiliar para atuar na assistência técnica de micro-ondas, fornos, air fryers e TVs. Atuará ao lado do técnico, aprendendo diagnósticos e reparos. Próximo ao SESI da Santa Cruz – Franca/SP Horário a definir conforme disponibilidade Salário a combinar Segunda a sábado Interessados: WhatsApp (16) 99301-2929.-",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga: Estoquista/Logística/Almoxarifado",
    "description": "Estamos contratando um profissional para atuar nas áreas Estoquista/Logística Requisitos • Maior de 18 anos;• CNH A e B (obrigatório);• Organização e comprometimento;• Experiência na área será um diferencial. Atividades: Controle de entrada e saída de mercadorias;• Organização e armazenamento de produtos;• Entregas e transporte de materiais, quando necessário. Oferecemos: • Salário compatível com o mercado; • Ambiente de trabalho dinâmico e colaborativo. Envie seu currículo para 16 98190-0073 !!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "PROCURA-SE BABA COM REFERÊNCIAS.",
    "description": "Estou à procura de babá de confiança. Funções: Todos os cuidados necessarios com bebê ( banho, comida etc ). Limpeza de quarto, passar roupa e organização do apartamento ( quando necessário). Importante: Precisa gostar de crianças e ter paciência e carinho. Requisitos: Experiência comprovada e referências anteriores. De segunda a sexta, com carteira assinada. Enviar currículo para: (16) 99395-6886 Stéfani",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Preparador(a) de Solados (Não é necessário experiencia) Oferecemos vale trasporte + bonificação. Enviar curriculum no email: rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE MATRIZARIA / FERRAMENTARIA",
    "description": "Confecção, Montagem e Manutenção de Moldes de Injeção Plástica. Apoio na usinagem, polimento e suporte aos Ferramenteiros. REQUISITOS: Conhecimento em operação de Fresadora e Torno Convencional. Centro de usinagem, Eletroerosão e Solda será um diferencial; Habilidade com instrumentos de medição e interpretação de desenho técnico; Noções de manutenção e montagem de moldes; Noções em polimento e ajustes de moldes e matrizes; OFERECEMOS TREINAMENTO PARA DESENVOLVIMENTO DAS FUNÇÕES.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CHB CONTRATA ESTAGIÁRIO - SUP. AGRÍCOLA",
    "description": "Requisitos: Cursando graduação em Contábeis, Gestão de Produção industrial, Administração, Agronegócio ou áreas afins. Pacote Office, noções básicas de processos administrativos. Interesse pela área de atendimento ao cliente e tecnologia. Disponibilidade: 07:30-11:30-13:00-15:00. Oferecemos treinamentos, plano de desenvolvimento, seguro e bolsa estágio no valor: R$1.443,00 cadastrar: www.chb.com.br - trabalhe conosco",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Distribuidora FERREIRA FRIOS contrata:",
    "description": "FERREIRA FRIOS – DISTRIBUIDORA DE ALIMENTOS CONTRATA!!! Aux. de Expedição, Aux. Manipulação de alimentos, Operadora de Caixa, Entregador (Franca) e Motorista (região). Diversas oportunidades disponíveis. Buscamos profissionais comprometidos e ágeis. Envie seu currículo para: (16) 99216-8761. Rua Justiniano Alves Taveira, 521 – Franca/SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedora Joalheria",
    "description": "Loja do ramo de joalheria busca vendedora comunicativa, com experiência em vendas, boa postura e familiaridade com redes sociais. Oferecemos salário fixo + bonificação por desempenho. Envie seu currículo para rhjoalheria@outlook.com e venha fazer parte da nossa equipe!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se: Lavador de Carros/Veículos",
    "description": "Estamos procurando um Lavador de Veículos dedicado e caprichoso para se juntar à nossa equipe! Se você tem atenção aos detalhes, gosta de deixar os carros impecáveis e busca um ambiente de trabalho dinâmico, esta vaga é para você. De preferencia com experiencia. Enviar currículos para lucas@hetocar.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Balconista",
    "description": "Contrata-se Operador (a) Caixa. Procuramos pessoas proativas e com boa comunicação.Requer disponibilidade de trabalhar domingos e feriados. Enviar currículo para email: vagapadariacristal@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "TELEMARKENTING / CADASTRO",
    "description": "Contrata-se Atendente Telemarketing, Dinâmico(a) , proativo e persistente. Gosto por desafios e metas. Possuir CNH A. Tipo de contratação: CLT Benefícios: Salário R$2.100,00 + premiação. Horário de expediente Segunda a Sexta das 07:50 ás 17:30. Venha crescer conosco e alcançar novos desafios no ramo imobiliário! Enviar currículo com foto para o Whatsapp 16997551614.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedor Externo",
    "description": "Estamos em busca de um profissional de vendas externas para atuar no segmento de descartáveis e embalagens. Se você é comunicativo, gosta de negociar e tem determinação para alcançar resultados, essa vaga é para você! Salario + comissão por vendas. Interessados enviar curriculum: quereguini@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar Operacional",
    "description": "Jad Log Franca empresa na área de Logística contrata: Aux. Adm.Operac. De segunda a sexta 08:30h ás 18:30h e sábado das 08:00h as 12:00h. Ensino médio completo. Principais atividades: Carregamento e descarregamento de caminhões (uso de empilhadeira); separação e conferência de rotas; liberação de motoristas; tratativas de remessas; emissão e controle de relatórios em Excel.. R$ 2.100,00+VA+VT. Enviar currículo para   oportunidademdl@gmail.com    Colocar no assunto VAGA AUX.ADM.OPERACIONAL",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ADMITE -SE CONFERIDOR (EIRA)",
    "description": "EMPRESA DE COMPONENTES CONTRATA CONFERIDOR OU CONFERIDEIRA DE PEÇAS. EXIGE-SE EXPERIÊNCIA COMPROVADA . INTERESSADOS ENVIAR CURRICULUM NO WAT ZAP: (16) 991586103.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTAGIÁRIO(A) COBRANÇA",
    "description": "Empresa sólida contrata, Estagiários na Área da Cobrança para início imediato. OFERECEMOS: Bolsa Auxílio + Ajuda de Custo + Prêmios, aprendizado prático e mentoria para seu desenvolvimento. REQUISITOS: Cursando Ensino Médio, proatividade e bom relacionamento. DIFERENCIAL: Grande chance de efetivação para quem se destacar, ótimo ambiente de trabalho. Interessados enviar currículo para estagioadm2026@gmail.com ou WhatsApp: (16) 99358-4783.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga de Emprego: Montador/Desmontador de Veículos.",
    "description": "Estamos contratando Montador de Veículos qualificado para se juntar à nossa equipe. Buscamos um profissional com habilidade técnica e atenção aos detalhes para garantir a montagem e desmontagem dos veículos. Enviar currículos para lucas@hetocar.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATANDO BANCAS DE COSTURA URGENTE !!",
    "description": "A Bellalina Textil está em busca de bancas de costura qualificadas para produção de corta-vento masculino. Buscamos parceiros comprometidos e que prezem pela qualidade. Oferecemos excelente remuneração, serviço garantido durante todo o ano, pagamentos pontuais e parceria estável. Uma ótima oportunidade para quem deseja trabalhar com constância e confiança. Oferecemos treinamento e suporte. INTERESSADOS ENTRAR EM CONTATO COM O NUMERO. ( 16 99328-5806 ) UENDER.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ATENDENTE",
    "description": "GIRAFFAS FRANCA SHOPPING – VAGAS DE EMPREGO Contrata candidatos com ou sem experiência. Também há oportunidades para quem busca o primeiro emprego. Requisitos: – Idade mínima: 18 anos – Cursando o Ensino Médio – Residir em Franca – Disponibilidade de horário Benefícios: – Salário R$ 2025,00– Treinamento completo – Vale-transporte – Alimentação – Seguro saúde e odontológico – Oportunidade de crescimento profissional Envio de currículos: giraffasvagas@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga de emprego auxiliar de ecommerce",
    "description": "Temos vaga para auxiliar de ecommerce Separação de produtos no estoque; Conferência e organização dos pedidos; Embalagem de mercadorias para envio Apoio em atividades gerais do setor de e-commerce. Contato: 16992928072 Guilherme",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de descanso .Requisitos: disponibilidade de trabalho em horários flexiveis incluindo finais de semana e feriados . Remuneração : Salario + Adicional noturno + Horas extras + premiação + vale transporte. Função: auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Somente Regime CLT .Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de Cozinha p/ Hamburgueria",
    "description": "Estamos contratando um Auxiliar de cozinha hamburgueria.Local: AV Paulo Vi Pq Progresso. Horário das 16:00 as 00:00. Folgas as terças e um domingo por mês. Registrado! (não pegamos sem registro) Salário: R$2025,00 + adc noturno (aprox 200,00) + premiação individual por desempenho (até R$400,00 por mês). Plano odontológico. Refeição fornecida pela empresa. Não é necessário experiência, apenas comprometimento! Interessados enviar currículo no zap: 1699787-4056",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contador(a) Experiente",
    "description": "Contador(a) experiente para atuar na Glamour Modeladores em Franca SP. Responsável pelo fechamento contábil e fiscal, apuração de impostos, conciliação de contas e elaboração de demonstrativos. Necessário formação em Ciências Contábeis, CRC ativo e experiência comprovada. Conhecimento em legislação tributária e sistema Bling será um diferencial. Enviar currículo para (16) 99104-1692",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Manicure",
    "description": "Venha ser parceira da nossa empresa Depilação & Cia. Contrata-se Manicure com experiência! Entre em contato no nosso WhatsApp 16 99971 5115.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA para início IMEDIATO. Pessoa responsável que realmente precise de trabalhar, , que seja compromissado. FICAMOS NA MEDIAÇÃO DO ANA DOROTHEA Entrar em contato via WhatsApp: 16 99445-8598",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Estamos em busca de alguém para fazer parte da nossa equipe! A vaga é para atuar em diversas funções do dia a dia da loja, como atendimento ao cliente, impressão de etiquetas, criação de anúncios e auxilio na montagem de DTF. Procuramos alguém responsável, organizado e com vontade de aprender. O ambiente de trabalho é leve, com foco em crescimento e em fazer tudo com capricho e atenção aos detalhes. Contato para currículo: 16994422574",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "BANCAS PESPONTO 60 PRS/DIA",
    "description": "Precisa-se de Bancas de Pesponto com capacidade para 60 prs/dia, sapatos masculino (botas/social/sapatênis), legalizadas. Interessados entrar em contato pelo telefone 16 2103-0100 ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Não é necessário ter experiência, buscamos pessoas com vontade de aprender.Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar Atendimento Presencial/Estoque",
    "description": "Maior de 18anos, Experiencia em atendimento e ou vendas, Conhecimento básico em informática e sistemas, proatividade na organização,",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Ajudante de padeiro",
    "description": "Padaria :Estamos contratando ajudante de padeiro .Trata-se na Rua Frederico Ozanan 816.Jardim Consolação WhatsApp 16 99974 3024. Enviar currículo no e-mail padariarossato01@gmail.com .",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTÁGIO - ESTUDANTE DE ARQUITETURA",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) DO CURSO DE ARQUITETURA. 6 horas diárias. Experiência prévia será um diferencial. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Entregador- loja de ferramentas",
    "description": "Contrata-se entregador para loja de ferramentas. Regime CLT, início imediato!. Salário fixo + vale alimentação. Sexo masculino. CNH B. Experiência na função será considerado diferencial. Será responsável pela separação e entregas de produtos usando veículo da empresa. Horário comercial ( segunda a sábado). Enviar currículo para curriculoscpfranca@gmail.com. Colocar no assunto: ENTREGADOR.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Atendente para Loja de Informática",
    "description": "Precisa-se de Atendente para trabalhar com atendimento telefônico, e WhatsApp. Nessa função, realiza-se o trabalho de passar informações aos clientes sobre ordens de serviço, atendimento telefônico, atendimento e vendas pelo Whatsapp . Interessados(as), deixarem curriculum PREFERENCIALMENTE em mãos com Daniel ou Adriana, na Rua major Claudiano 2475 Centro, de frente a Escola EETC ou WhatsApp 16 98127-9659. Salário inicial do Comércio.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE SEPARAÇÃO DE PEDIDO",
    "description": "A Revival Packing Distribuidora está contratando auxiliar de separação de pedidos para a cidade de Franca. Requisitos necessários: Vontade de trabalhar, organização, proatividade e dedicação ao trabalho. A empresa oferece: Boa remuneração, iFood Benefícios. Envie seu currículo COM FOTOS para rh@revivalpacking.com.br com o titulo - AUXILIAR DE SEPARAÇÃO",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Empresa contrata.",
    "description": "Estamos contratando auxiliar de produção. Interessados enviar currículo para 98817-2454.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Consultor(a) Comercial",
    "description": "OPORTUNIDADE DE CARREIRA – Buscamos profissionais talentosos na área de vendas – Salário de R$ 1852,00 a R$3000-Requisitos: Comunicação clara e profissional- Organização e foco em resultados- Disponibilidade para trabalhar tarde e noite. Enviar email para admknnfranca2@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR ADMINISTRATIVO FINANCEIRO",
    "description": "Contrata-se para inicio imediato, com experiencia comprovada 2 anos, para todo processo do Contas a Receber (Faturamento e Cobrança), Monitoramento e Conciliação. Fazer pós-atendimento ao cliente. Ter boa escrita, pró-ativa, boa comunicação e ter conhecimento em Excel e rotinas básicas da função. Salário Inicial R$2500,00 + Cartão Benefício R$350,00 + Convenio Medido. Horário Segunda a Sexta 8:00 as 18:00. Interessados enviar currículo para contato@originalbateria.com.br com a sigla: ADM.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga: Analista Fiscal",
    "description": "Analista Fiscal será responsável pela gestão tributária, apuração e declaração de impostos, escrituração e suporte em fiscalizações. Responsabilidades: apuração e recolhimento de ICMS, IPI, PIS, COFINS; entrega de obrigações acessórias (SPED, EFD); análise e validação de documentos fiscais. Requisitos: superior em Ciências Contábeis/Administração, experiência na área, conhecimento em tributos, domínio de softwares fiscais e Excel. Presencial, período integral. Currículos dprhlarulp@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ADMITE-SE AUXILIADOR DE PADEIRO",
    "description": "Auxiliar de padeiro, segunda a sexta , que seja comprometido e responsável e organizado, que saiba trabalhar em equipe (colocar assunto auxiliar de padeiro",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ADMITE-SE VENDEDORA INÍCIO IMEDIATO",
    "description": "Admite-se Vendedoras RESUMO DAS ATIVIDADES: Vendas receptivas e presenciais através (Whatsapp; Rede Social; E-mail; Telefone e Chat), acompanhar o cliente em toda sua jornada do pré ao pós-venda. REQUISITOS: Experiência em atendimento ao cliente; experiência em planilha excel, Organizada, Pró Ativa, Responsavél, Saiba lidar com conflitos corriqueiros, Excelente comunicação verbal e escrita; Currículos: Whatsapp 16 3403-0013 colocar função desejada; ou via e-mail decontrata2022@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Riscador",
    "description": "Contrata se com urgência, riscador de sola na esteira, para inicio imediato, Fabrica de tenis esportivo localizada no bairro AEROPORTO 1. É necessario experiencia, Interessados, Favor enviar curriculo no whatsapp (16) 9 9696 - 6160. Atenção! Temos preferencia por profissionais que residem nas proximidades.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Fiscal de Loja",
    "description": "Requisitos: comprometido, discreto, proativo, pontual, boa comunicação verbal, experiência na área de segurança. Descrição da vaga: Prevenção de perdas e danos de áreas comuns do Varejão Irmãos Patrocínio. Horário de trabalho: Escala 12x36 das 10h às 22h e aos domingos das 7h até o fechamento da loja. Salário e benefícios: Salário, Intrajornada, cesta básica, vale alimentação, prêmio e assistência saúde. Interessados Curriculum para WhatsApp (16) 3702 - 0799 (somente mensagens)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR - ECOMMERCE - ADM",
    "description": "Perfil analítico e visão estratégica para auxiliar o bom funcionamento e a performance de e-commerce. Responsabilidades: Monitorar indicadores de vendas e frete, gerenciar a integração de sistemas (ERP, WMS, plataformas), supervisionar atendimento digital, gerir campanhas e cadastros, e criar automações de CRM. Requisitos: Experiência sólida em plataformas e ecossistema de e-commerce, conhecimento em ERP, WMS, SQL e Excel. Perfil organizado e comunicativo. Enviar no assunto: ECOMMERCE",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedor(a) para Tabacaria - Contratação Imediata",
    "description": "A vaga é para Vendedor(a) com experiência comprovada para trabalhar em uma tabacaria de segunda a sábado, das 08h00 às 18h00. / O salário é de R$1.745,00, + benefícios: comissão sobre vendas, vale-transporte (V.T.) e pagamento de horas extras. / O candidato ideal deve ser proativo, organizado e focado em resultados, com responsabilidades que incluem: Atendimento consultivo ao cliente. Organização da loja. Controle de estoque. contratatabacaria@gmail.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Consultor(a) de Vendas – Telemarketing",
    "description": "Estamos contratando! Se você é comunicativo(a) e busca sua primeira oportunidade, venha crescer com a gente. Atue na captação de clientes de crédito consignado e conquiste grandes resultados! Oferecemos salário fixo, vale alimentação, bonificações, premiações e plano de carreira. Boa comunicação e vontade de aprender são diferenciais. Não é necessário ter experiência.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "COORDENADOR DE VENDAS",
    "description": "Buscamos profissional com experiência comprovada em liderança de equipes de vendas, gestão de metas e roterização de carteira , prospecção de novos clientes . EXCEL intermediario. Salário Fixo + comissão indicadores + Convenio Medico (1/2) Podendo chegar a R$6000,00. Interessados curriculo para contato@originalbateria.com.br. Sigla: COORDENADOR,",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE P/ MESA DE CORTE",
    "description": "Empresa do segmento de Confecções e Estamparia contrata operador para MESA DE CORTE (Tecidos) para início imediato. Maior de 18 anos e que esteja apto para registro em carteira. Interessados enviar curriculum para ==> emprego.rh24@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Operador de injetora",
    "description": "Estamos em busca de um Operador de Injetora com experiência no manuseio de máquinas injetoras de Solados. O profissional será responsável por preparar, operar o e monitorar o precesso de injeção, garantindo a qualidade dos produtos e o bom funcionamento dos equipamentos. Interessados enviar seu curriculo para whatsapp 16 99101-9660",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Cartonagem",
    "description": "ADMITE-SE 2 AUXILIARES DE PRODUÇÃO moças ou rapazes, com experiência ou sem experiencias area de cartonagem. Oferecemos salário, cesta básica, 50% transporte. Inicio imediato currículo rua Gilberto de Aguilar, 1.241 Jd. Paulistano ou email: cennicennni@bol.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Entregador",
    "description": "Precisa-se de Entregador para Serviços Gerais , com Habilitação AB, com disponibilidade de horário, início imediato . Interessados enviar curriculo na AV. Adhemar Pereira de Barros , 377, Jd Brasilândia , Franca-SP.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Estoquista e Vendedora",
    "description": "MONALISA CALÇADOS Chico Julio contrata vendedoras e estoquista , salário compatível, vale transporte, auxilio refeição, convênio com GYMPASS. enviar currículo para e-mail: rhgrupotresoldi@gmail.com ou WhatsApp 16 99978 3967",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Jk da Mineira contrata:",
    "description": "Precisa-se de Sushiman com experiência para trabalhar segunda a sábado 7:00 às 15:30 registro em carteira, salário + bonificação…que more próximo Zaneti, Noemia , São Jerônimo… Enviar seu currículo para karenlamarcaa@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de expedição/empacotador",
    "description": "Auxiliar de expedição/empacotador em empresa de e-commerce. Preferência por homens de 16 a 25 anos. Morador das proximidades do Distrito. Período de segunda a sexta-feira das 07:30 as 17:30 com 1 hora de intervalo. Salário a combinar. Mandar currículo: curriculo.sevenshoes@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata se Área de Cozinha",
    "description": "BAR E RESTAURANTE CONTRATA FIXO : Cozinheiro(a) /Aux.de cozinha. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira com todos benefícios da categoria+ salário diferenciado + bonificações e premiações + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vaga para operadora de caixa noturno",
    "description": "Vaga para operadora de caixa horário 13h às 21:20h com 1 hora de almoço Supermercado Dorothea Bairro Dorothea salário de caixa 1.992,95 enviar currículo no e-mail ou WhatsApp (16) 99211-1267",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se coladeira com experiência e auxiliar de pesponto para inicio imediato. Fabrica no Miramontes, interessados mandar curriculo para kipassofranca@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Expedição e Instalação de Eletrodomésticos",
    "description": "Pessoa ágil, organizada, detalhista, boa comunicação. Necessário ter facilidade com computador para trabalhar com expedição e noções de hidráulica para realizar instalação de eletrodomésticos e torneiras. Facilidade com planilhas é um diferencial. Obrigatório ter CNH AB. Enviar APRESENTAÇÃO e CURRÍCULO por email: vaga.24horas@gmail.com (informar no assunto: VAGA INSTALAÇÃO). Av Santa Cruz - seg a sex 7:30-17:30 - R$1.835 + vale alimentação + vale transporte + plano de carreira (aumentos anuais)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata Manipulador(a) de alimentos",
    "description": "Contrata manipulador(a) de alimentos com disponibilidade de horários inclusive nos finais de semana e feriados. Requisitos : Boa comunicação, trabalho em equipe e organização. Interessados enviar currículo para: imperiodascarnesfranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Serviços Gerais – Franca/SP",
    "description": "Estamos contratando: Serviços Gerais para atuar em Franca-SP no Frigorífico Franca Boi. Não é necessária experiência na área, apenas disponibilidade de horário: Segunda a sexta-feira das 05:15 as 15:03h, início imediato. Venha fazer parte do nosso time! Envie seu currículo para: curriculo@frigorificofrancaboi.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Analista JR de E-commerce e Marketplaces",
    "description": "REQUISITO: EXPERIÊNCIA COMPROVADA e Domínio total em Mercado Livre, Shopee, Shein, Amazon, Magalu, além de Upseller, Bling e Excel. FUNÇÕES: Otimização e criação de anúncios, vídeos e conteúdo de impacto, gestão de Ads, marketing, Full/Afiliados e atendimento. REMUNERAÇÃO: Salário Fixo: R$ 2.000,00 Benefícios: R$ 1.000,00 (VA/VR) + Plano de Saúde (com coparticipação), Odontológico, Seguro de Vida e VT. Jornada: Seg-Sex, das 07:00 às 16:48. Interessados, enviar currículo para: (16) 99454-0323",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar de serviços internos",
    "description": "Agência franqueada dos Correios contrata Auxiliar de Serviços Interno. Atividades: Aferição e separação de encomendas; Jornada de trabalho de Segunda a Sexta das 8h:45m às 18h:05m, e Sábados das 8:45 às 12:45; Requisitos: Ensino médio completo e sexo masculino. Benefícios: Vale Transporte, Vale Alimentação e Gympass. Enviar currículos para rhdorama@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUXILIAR DE SERVIÇOS GERAIS - LIMPEZA",
    "description": "EMPRESA NO SETOR DE DISTRIBUIÇÃO CONTRATA AUXILIAR DE SERVIÇOS GERAIS/LIMPEZA PARA TRABALHO EM FRANCA Realizar atividades relacionadas à limpeza, a fim de manter as dependências da empresa, limpa, organizada e higienizada; Requisitos necessários: Ser uma pessoa organizada; Experiencia com limpeza; Importante ter disciplina e cumprir horários. Oportunidades: Boa remuneração; Beneficios; Envie seu currículo para rh@revivalpacking.com.br com o titulo - AUXILIAR DE SERVIÇOS GERAIS/LIMPEZA",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "SAVEGNAGO - AV. BRASIL",
    "description": "Temos vagas disponíveis para OPERADOR (A) DE CAIXA. Não é necessário experiência, nós treinamos você. Horário de trabalho: das 13:40 às 22:40. Envie seu CV para: operador.caixa.472235@job.recrut.ai",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "KFC Franca Shopping Contrata",
    "description": "KFC FRANCA SHOPPING CONTRATA Vaga para Atendente de Fast Food - KFC o maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Disponibilidade de horário* Salário R$2025,00 * Vale refeição R$390,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp    18 99725 4622",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendedora",
    "description": "Estamos contratando vendedora com experiência em redes sociais. Procuramos alguém que tenha habilidade para organizar e gerenciar as mídias da loja, manter o ambiente sempre organizado e atender clientes presencialmente e via WhatsApp. O horário de trabalho é de segunda-feira, das 08:30 às 17:00, e aos sábados, das 09:00 às 12:00. Interessadas devem enviar currículo para o WhatsApp (16) 99357-3368 ou para o e-mail pedidos.flordapele@gmail.com .",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Assistente Fiscal e Contabil",
    "description": "Com conhecimentos nas rotinas fiscais e contábeis (escrituração contábil, conciliação, apuração de impostos estaduais, federais e municipais, entregas de declarações e obrigações acessórias), para atuar em escritório de contabilidade, interessados enviar currículo para o e-mail: recrutamento@contabi.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Venha fazer parte do Time Levi’s",
    "description": "A Levi’s chega no Franca Shopping trazendo um legado de mais de 170 anos de história e você pode fazer parte desse time. Escala 6x1, folga fixa semanal, salário + comissão + prêmios, VR, VT, Totalpass. Envie seu currículo para: levisfranca@grupohfbauru.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ALMOXARIFADO- MOLINEIRO- AUX. FINANCEIRO",
    "description": "Indústria de Calçados admite-se para inicio imediato AUXILIAR FINANCEIRO, MOLINEIRO, ENCARREGADO DE ALMOXARIFADO, BLAQUEADOR, DESPACHO DE BANCA, AUXILIAR DE PREPARAÇÃO, CONFERIDEIRA, ENTRETELA. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Aux. Vendas E_commerce COM EXPERIENCIA",
    "description": "Estamos contratando Auxiliar de Vendas em E_commerce (COM EXPERIENCIA) para cuidar de plataformas (ex: Mercado Livre - Shopee - Shein - Kwai - TikTok e etc) Profissional responsável, dedicado, que vá da suporte as operações das plataformas online, atendimento aos clientes (chat) cadastro de produtos e processamento de vendas! De segunda a sexta (vaga presencial) Interessados enviar currículo para 16-99139-6887",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "OPERADOR DE CALANDRA",
    "description": "Empresa do segmento de Estamparia e Confecção contrata para INÍCIO IMEDIATO - OPERADOR DE CALANDRA - Requisitos: Maior de 18 anos, esteja apto para início IMEDIATO e disponível para registro em carteira. Interessados enviar curriculum para o e-mail ==> emprego.rh24@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "COMERCIAL E-COMMERCE",
    "description": "Estamos contratando pessoa para - Criar, implementar e acompanhar anúncios de e-commerce em plataformas como Mercado Livre, Shopee shein etc - Acompanhar ferramentas ADS das plataformas - Verificar tendências diariamente - Fazer atendimento virtual das lojas Requisitos: Conhecimento em ferramentas de monitoramento e criação de anúncios do e-commerce; Familiaridade com técnicas de marketing digital; Ter habilidade em digitação; ser pró ativo e criativo Enviar currículos para 16 988184749",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Auxiliar de Ecomerce",
    "description": "Contrata-se Auxiliar de e-commerce/ Estoquista. Funções: Conferir, embalar e despachar pedidos. Organização de estoque. Apoio administrativo. Sexo masculino. Requisitos: Boa comunicação, organização e atenção aos detalhes. Período integral. De segunda à sexta- feira Registro em carteira + vale transporte. Salário: R$2150,00. Possibilidade de crescimento na empresa. Enviar currículo para: vagaabertaecom@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Atendente de Farmácia Manipulação",
    "description": "Contrata-se Atendente de Farmácia de Manipulação para atuar no teleatendimento. Requisitos: com ou sem experiência, ensino médio completo, pessoa organizada, proativa, comunicativa e comprometida, com facilidade para trabalhar em equipe e conhecimento básico em informática. Oferecemos ambiente dinâmico, oportunidade de crescimento, vale-transporte e salário a combinar. Envie seu currículo para rh@oficinal.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUDTAX MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos VR + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se Marceneiros e montadores",
    "description": "Início imediato, com experiência em moveis planejados, disponibilidade de viagens, salários compatíveis, cesta básica e convenios.Enviar currículo pelo wattzap (16) 98114 0234 ou no email wuden.moveis@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "VAGA AÇOUGUEIRO - FREELANCER",
    "description": "Estamos precisando de açougueiro freelancer para trabalhar todas as terças e quintas-feiras. Local: (Chermmas Supermercado) Rua: Rodrigo da Silva Teodoro nº 491 Quinta do café - (Franca/SP ) - Horário: Das 14:00 ás 20:20horas - ($ 20,00 a hora). Necessário ter experiência em cortes de carne e bom atendimento ao cliente. Interessados entrar em contato pelo Whatsapp (16) 99663-2126.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Salário GENEROSO + BÔNUS + BENEFÍCIOS",
    "description": "Salário ACIMA DA MÉDIA + BÔNUS + BENEFÍCIOS a ser passados via WhatsApp. Horário: sábado das 9-13… segunda a sexta das 9 às 17:30 com intervalo. Serviços gerais domésticos sem restrição de função. Disponibilidade para horas-extras e viagem devidamente remuneradas. Entrar em contato via WhatsApp (16) 99245-0881.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Costureiro(a) pra camiseta",
    "description": "Contrata-se costureiro(a) para confecção de camisetas. Confecção na estação, próxima ao terminal de ônibus da estação. Necessário possuir experiência. Interessados (as) chamar no WhatsApp 16 98158 3239. Empresa com ótimo ambiente, máquinas novas, salário acima da média.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Produção ecommerce",
    "description": "Embalar pedidos com cuidado e agilidade Conferir etiquetas e peças Prensar camisetas e moletons Separar estampas para produção Requisitos: organização, atenção aos detalhes e disposição para aprender. Envie seu currículo e venha crescer com uma marca em expansão! ehafime@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "IMPERIO MODA MASCULINA - Contrata se",
    "description": "Contrata se vendedor/vendedora com experiência - carga horária do comércio (seg a sab) - salário + comissão - contato para currículos email: imperiomodas1994@gmail.com Celular (16)999246083",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AUDTAX AUXILIAR FUNCIONAL",
    "description": "Estamos contratando profissionais para Suporte Operacional. As responsabilidades incluem a participação ativa nas atividades diárias do escritório, gestão de planilhas, relatórios e controle de documentos. É essencial ter habilidades em comunicação e trabalho em equipe. Oferecemos estágio remunerado com Vale Transporte, além de vagas CLT com salário fixo, Vale Refeição e Vale Transporte. Transforme seu futuro conosco! Envie seu currículo para: mecontrata@audtax.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA-SE ATENDENTE DE LANCHONETE",
    "description": "ESTAMOS CONTRATANDO PARA O PERÍODO DA TARDE, DE SEGUNDA A SÁBADO DAS 11:40H AS 20:00H, BAIRRO: VILA INDUSTRIAL, SALARIO + V.A + VALE TRANSPORTE. FUNÇÕES: ATENDIMENTO AO CLIENTE, ORGANIZAÇÃO E LIMPEZA DO AMBIENTE DE TRABALHO, APOIO NAS DEMAIS ATIVIDADES DA LANCHONETE. INTERESSADOS ENVIAR CURRICULO WHATSAPP 16992161452",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "DEPARTAMENTO PESSOAL",
    "description": "Escritório Contábil contrata profissional para atuar com processo de admissões e demissões, controles de documentações, folha de pagamento, férias, afastamento, abonos, benefícios, além de apoiar outros processos da área. Requisitos e Qualificações: * Proatividade, vontade de aprender e ótima comunicação. *Conhecimento no sistema Domínio será diferencial. Benefícios: Salário compatível com à função + Vale alimentação. Favor somente conhecimento.Currículos: selecaoescritorio76@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Auxiliar Controle Estoque",
    "description": "Admite-se Estoquista. Buscamos alguém versátil, comprometido e com espírito de equipe! Atividades: controle e organização do estoque, uso de Excel (SOMASE, PROCV, ARRED), separação, conferência, embalagem de mercadorias. Requisitos: atenção aos detalhes, agilidade, Excel intermediário/avançado será um diferencial e disposição para trabalho em equipe. Envie seu currículo para: recursoshumanos@strakt.com.br – Assunto: Controle de Estoque",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "NÃO É PRECISO TER EXPERIÊNCIA! Requisitos: Ensino Médio Completo, acima de 18 anos, boa comunicação e informática básica. Temos excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades (para você e seus dependentes legais), Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/otid, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Admite-se Vendedores(as) Externo",
    "description": "Admite-se Vendedores (as) Externo, para trabalhar com vendas, fazer visitas em Supermercados etc. Ser comunicativo, organizado (a), Boa aparência, ágil e proativo (a).Ter condução própria preferência moto, (carro). Interessados enviar currículo Whats.Cel.( 16)99188-8230 (16) 99104-6666 ou e-mail: industriacampobelo@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Balconista para turno tarde (14h30 as 22h30), Cozinheiro (a) turno tarde (15h as 23h), Auxiliar de Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "DEPARTAMENTO FISCAL",
    "description": "Escritório Contrata para o Depto Fiscal em Franca – SP com conhecimento das rotinas do setor (Escrituração de NFs, apuração de impostos de empresas do Lucro Real, Lucro Presumido e Simples Nacional, envio de obrigações acessórias – EFD ICMS-IPI, EFD Contribuições, EFD-Reinf, DCTF-Web, Gia, DeSTDA, GissOnline – e atendimento a clientes). Experiência em escritório contábil será um diferencial. Salário + Vale Alimentação. Interessados enviar currículo para o e-mail: contabilescritorio.dp@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "AGENTE LOCAÇÃO / VENDEDOR",
    "description": "Requisitos: Experiência no ramo imobiliário, facilidade para se comunicar por telefone, conhecimento em redes sociais, gosto por metas e desafios. Benefícios: Salário Fixo R$2.100,00 + Premiação. Horário 07:50 ás 17:30 Venha fazer parte da nossa empresa e construir uma carreira de sucesso, envie seu currículo para o WhatsApp (16) 99409-2661",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se pintor de solados e auxiliar de produção Obs:Contratamos somente pessoas do sexo masculino,enviar currículo nos seguintes telefones 16994511743 mayke 16992799721 lucas",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Empresa Contrata-se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Operador de Caixa, Repositor, Empacotador, Fiscal de Caixa, Aux de Limpeza, Fiscal de Loja, Fiscal de Prevenção, Conferente, Padeiro, Aux de Padeiro, Confeiteiro, fiscal de prevenção, Empacotador , disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Oportunidade-Área de Produção/Estamparia",
    "description": "VAGA DE EMPREGO – INÍCIO IMEDIATO Estamos contratando para trabalhar na prensa pneumática, estampando camisetas e moletons. Local: Paulistano Horário: 07h às 17h (com 1h10 de almoço) Salário: a combinar Requisitos: • Comprometimento e responsabilidade • Experiência na área será um diferencial • Disponibilidade para início imediato. Interessados enviar currículo para 1699210-1027",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CHB CONTRATA ANALISTA SUPORTE JR - ADM",
    "description": "Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral Unimed, auxílio creche, seguro de vida, bônus de viagem e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Vendas (Consultiva)",
    "description": "Contrata-se para atuar em formato de venda consultiva, com foco em prospecção, fidelização e gestão de leads. Buscamos perfil comunicativo e orientado a resultados. Salário R$ 1.900,00 + comissão. Currículos para vagas@rmconsultoriagp.com.br com o assunto “Vendas\" até 17/11.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Prancheadeira",
    "description": "Funções de prancheamento como: colocar palmilha, bucha, atacador, etc. Horário: das 7:00 às 16:48. Local: indústria de calçados próximo da Unesp. Salário R$ 2.000,00. Início imediato. Vaga efetiva! (não é temporário, não paramos no final do ano). Envie seu currículo para thaismferraro@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "Contrata Açougueiro(a)",
    "description": "Contrata açougueiro(a) com disponibilidade aos finais de semana Requisitos : boa comunicação, trabalho em equipe e organização. Interessados enviar currículo para : imperiodascarnesfranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Via Livre - Admite-se para inicio imediato, auxiliar de montagem, auxiliar de acabamento, enfumaçador, e passadeira de cola no cabedal, para ambas as funções paga-se bem e é necessário prática. Interessados enviar currículo 16 99353-3233 (somente no WhatsApp)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  },
  {
    "title": "CONTRATA SE VENDEDORES (as)",
    "description": "Motorista e ajudante para distribuidora de Cimento.BENEFICIOS Vale Alimentaçao, Convenio medico, Bolsa estudo, Material escolar , curriculo para gilson.silva@cimentolandia.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-11-13T13:44:39.994Z"
  }
]