[
  {
    "title": "Analista Contábil com experiência",
    "description": "Realizar lançamentos contábeis e conciliações financeiras, preparar e analisar demonstrações financeiras, gerenciar obrigações fiscais e tributárias, elaborar relatórios gerenciais, acompanhar mudanças na legislação e garantir a conformidade, auxiliar no fechamento contábil mensal e anual. Requisitos:Formação em Contabilidade conhecimento em legislação tributária e fiscal, boa comunicação e capacidade de trabalho em equipe, proatividade e organização.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ADMITE",
    "description": "ADMITE AUXILIAR DE ESCRITÓRIO - Facilidade de comunicar com gentileza, ética, respeito e empatia com o público em geral. Dinamismo, dedicação, organização de documentos e arquivos. Esclarecimento de dúvidas, negociações, entre outras rotinas administrativas. Formação na área de Assistência Social é um diferencial. ENTREGAR SEU CURRÍCULO COM DESCRIÇÃO DOS PERÍODOS TRABALHADOS E FOTO na sede da Empresa Funerária Francana, na Rua Monsenhor Rosa, nº2294 - CENTRO, esquina com a Tiradentes.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VAGA AÇOUGUEIRO - FREELANCER",
    "description": "Estamos precisando de açougueiro freelancer para trabalhar todas as terças e quintas-feiras. Local: (Chermmas Supermercado) Rua: Rodrigo da Silva Teodoro nº 491 Quinta do café - (Franca/SP ) - Horário: Das 14:00 ás 20:20horas - ($ 20,00 a hora). Necessário ter experiência em cortes de carne e bom atendimento ao cliente. Interessados entrar em contato pelo Whatsapp (16) 99663-2126.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "PRECISO DE MARKETING PLACE",
    "description": "PRECISA-SE DE MARKETING PLACE PARA SUBIR ANUNCIOS, RESPONDER CHATS, ADMINISTRAR CONTAS EM PLATAFORMAS SHEIN, SHOPEE,MERCADO LIVRE. FABRICA NO JARDIM PAULISTA..WHATS 16 - 991062102..COMEÇO IMEDIATO!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se Balconista",
    "description": "Contrata-se Balconista. Procuramos pessoas proativas e com boa comunicação.Requer disponibilidade de trabalhar domingos e feriados. Enviar currículo para email: vagapadariacristal@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Produção (Masculino)",
    "description": "Fábrica de componentes para calçado, com mais de 15 anos de mercado. Contrata auxiliar de produção. Horário: seg a sex, das 6h40 às 16h30 (1h de intervalo). Salário: R$2.200 + vale alimentação, salário em dia e todos os direitos pagos. Contato: (16) 99186-4554 (WhatsApp)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Atividades: separar e organizar pedidos, conferir mercadorias recebidas e expedidas, controlar estoque, embalar e etiquetar produtos, além de auxiliar na logística para que os envios sejam feitos dentro do prazo. Enviar curriculos paulocelioadm@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ASSISTENTE ADMINISTRATIVO",
    "description": "Salário:R$2.200(FIXO) + Vale Refeição. Horário:7h30 às 17h30. Descrição: Elaboração de notas fiscais, conferência de mercadoria,cadastro de produtos, atualizações no ecommerce, relação de estoque e mercadorias para compras, pedidos e separação de amostras. Experiência em rotina adm/fiscal/contábil é diferencial. Colocar no assunto: ADMINISTRATIVO e enviar para talentosvoce@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se garçom/atendente",
    "description": "Bar de cerveja artesanal contrata atendente com disponibilidade noturna e finais de semana. Vagas fixo e freelance. Enviar currículo para email: czfeitoria@gmail.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ASSISTENTE DEPARTAMENTO FISCAL",
    "description": "Contrata-se assistente de Departamento Fiscal COM ESPERIENCIA EM ESCRITÓRIO DE CONTABILIDADE, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Pizzaiolo",
    "description": "Estamos em busca de um PIZZAIOLO dedicado e com experiência para integrar nossa equipe! Requisitos: Experiência comprovada na função; Habilidade em trabalhar com forno à lenha (diferencial); Organização e limpeza no ambiente de trabalho; Disponibilidade para trabalhar em nos finais de semana e feriados. Oferecemos: Salário compatível com o mercado; Interessados, enviar currículo para o e-mail: babbofrancapizzaria@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "MONTADOR / AUX. MONTAGEM",
    "description": "Montador e Auxiliar de Montagem - Salário Atrativo - V.A, V.T, Sesc, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06: 45 às 16h33 - Currículo WhatsApp 16 99439-5684 - e-mail vagas@antolie.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Vendedoras , com maiores idades , que possam viajar em equipe , profissionais ja aposentadas que queiram complementar suas rendas temos otima opção de trabalho , não tem custos com viagens , trabalho sempre em equipe , otimos ganhos chegando a 2 mil por semana , oportunidade no whatsapp 16992304455 e email grupootimasaude@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata se Área de Cozinha",
    "description": "BAR E RESTAURANTE CONTRATA FIXO : Cozinheiro(a) /Aux.de cozinha. Tendo disponibilidade de horário incluindo finais de semana e feriados (Registro em carteira com todos benefícios da categoria+ salário diferenciado + bonificações e premiações + horas extras e Ad noturno) turno das 16 as 24. Interessado deixar currículo com foto no local das 15 as 19 horas (Av. Antonio Barbosa Filho, 1487) ou pelo Watts ZAP (16)99614-6492",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Via Livre - Admite-se para inicio imediato, fechador de lado, enfumaçador, auxiliar de montagem, auxiliar de corte, auxiliar de limpeza, passadeira de cola no cabedal, e auxiliar de e-commerce, para ambas as funções paga-se bem e é necessário prática. Interessados enviar currículo 16 99353-3233 (somente no WhatsApp).",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "OP.DE TORNO CNC/TON. MECÂNICO/PROJETISTA",
    "description": "Descrição: Operador de torno CNC e convencional, conhecimento em programação MACH 8, FANUC, SIEMENS e preparação. Descrição desenhista projetista: desenhar projetos mecânicos de máquinas, dispositivos e equipamentos, elaborar desenhos técnicos. Enviar currículo para WhatsApp (016) 99318-0393",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Operador De Estamparia CLT",
    "description": "VAGAS: OPERADOR DE PRENSA (CLT) Empresa do setor de E-commerce contrata Operador de Prensa para atuar na área de produção. Requisitos: organização, responsabilidade e vontade de trabalhar. Aceitamos candidatos com ou sem experiência. Segunda a sexta, das 07h às 17h. Currículos: austintexasatxoficial@gmail.com WhatsApp: (16) 99328-6486",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "FINANCEIRA DE EMPRÉSTIMOS CONSIGNADO",
    "description": "Contrata-se vendedora com experiência. Salário, bonificação por alcance de metas, vale refeição, vale transporte. Enviar currículo para o e-mail:    curriculum.phccred@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "MOTORISTA CAMINHÃO TRUCADO",
    "description": "Contrata-se motorista de caminhão trucado para empresa de tendas e palco. ZAP : 16 9.9979-3777.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Designer Grafico e Social Midia",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h00, com uma hora de almoço Salário: 2500,00",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDEDORA",
    "description": "Contratamos vendedoras com idades maiores que 35 anos a somar em equipe de vendas que esta em crescimento , produto boa aceitação , trabalhamos em varias cidades , precisa ter disponibilidade de viagens , custo por conta da empresa , registro em carteira , salario fixo e mais comissao , consegue otimos ganhos . Curriculo no email grupootimasaude@gmail.com e whatsapp 16992304455",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ANALISTA DE SUPORTE JR CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA, SALARIO: 2.200,00 PARA QUEM TEM EXPERIÊNCIA. Estamos contratando costureira com experiência nas máquinas: • Overlock • Galoneira • Ponto Cadeia, Local: Centro Segunda a Sexta-feira Interessadas, entrar em contato pelo WhatsApp: (16)99137-6223",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ABF AUTO CENTER CONTRATA (OFICINA)",
    "description": "CONTRATA-SE: Mecânico com experiência. O profissional irá exercer reparos em mecânica geral como: Troca de correias sincronizadoras Troca de embreagens Revisões básicas, troca de fluidos, filtros e Etc. Alinhamento e balanceamento Freios Suspensão Diagnósticos de defeitos em geral Noções de injeção eletrônica Falar com: Giane (16) 3701-3551 email: LR-AUTOCENTER@HOTMAIL.COM",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Legalização/Societário com experiência",
    "description": "Estamos em busca de um(a) profissional dedicado(a) e experiente para integrar nosso time de Legalização *Suas responsabilidades incluirão:* * Abertura, alteração e encerramento de empresas; * Elaboração e Organização e manutenção de arquivos societários.Oferecemos: Salário compatível com o mercado e Benefícios.Oportunidade de desenvolvimento profissional; * Ambiente de trabalho colaborativo. contato@grupocontabilizai.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Prancheamento - Calçados",
    "description": "Empresa: Street Walker - Rua Oreste Dalmaso, perto da Unesp. Salário: 2.000,00 + bonificação. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATANDO BANCAS DE COSTURA URGENTE !!",
    "description": "A Bellalina Textil está em busca de bancas de costura qualificadas para produção de corta-vento masculino. Buscamos parceiros comprometidos e que prezem pela qualidade. Oferecemos excelente remuneração, serviço garantido durante todo o ano, pagamentos pontuais e parceria estável. Uma ótima oportunidade para quem deseja trabalhar com constância e confiança. Oferecemos treinamento e suporte. INTERESSADOS ENTRAR EM CONTATO COM O NUMERO. ( 16 99328-5806 ) UENDER.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "GRUPO PEDROSO TEXTIL CONTRATA",
    "description": "HORÁRIO 12X36 - DIURNO E NOTURNO - SEXO MASCULINO - Grande oportunidade para trabalhar como auxiliar de tecelagem - não precisa ter experiência, oferecemos todo o treinamento. Oportunidade de crescimento. Buscamos pessoas empenhadas, que queiram estabilidade, saibam trabalhar em equipe. Interessados enviar currículo no whatsapp 16 99162-6973 - A/C RODRIGO",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Operador de injetora",
    "description": "Estamos em busca de um Operador de Injetora com experiência no manuseio de máquinas injetoras de Solados. O profissional será responsável por preparar, operar o e monitorar o precesso de injeção, garantindo a qualidade dos produtos e o bom funcionamento dos equipamentos. Interessados enviar seu curriculo para whatsapp 16 99101-9660",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATASSE DEPARTAMENTO SOCIETÁRIO",
    "description": "CONTRATA-SE ASSISTENTE DE DEPARTAMENTO SOCIETÁRIO PARA INICIO IMEDIATO EM ESCRITORIO DE CONTABILIDADE COM EXPERIENCIA NAS ROTINAS ADMINISTRATIVAS. OTIMO SALARIO. INTERESSADOS ENVIAR CURRICULO PARA gerenciadordecurriculo@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ANALISTA DEPARTAMENTO PESSOAL",
    "description": "Contrata-se analista de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTAGIÁRIO INFRA/CLOUD/DevOps (TI)",
    "description": "CHB SISTEMAS contrata estagiário(a).Requisitos: Cursando Ciência da Computação, Sistemas ou áreas afins. Conhecimentos básicos em Linux, Windows Server e Cloud AWS; Irá auxiliar na administração de ambientes em nuvem (AWS);Apoiar na criação de automações (Python, PowerShell, etc) Auxiliar em problemas de Rede interna e Microinformática. Empresa oferece: bolsa R$1.443,00 + seguro vida, plano de carreira. Cadastrar currículo: www.chb.com.br -trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Oportunidade de emprego! - (REPOSITOR)",
    "description": "Estamos contratando REPOSITOR. Requisitos: maior de 18 anos com experiência na função, comprometimento e responsabilidade. Escala 6x1 parte da tarde 12:00 ás 20:20 (1 hora de intervalo) + salário $2.100,00 + vale alimentação $300,00. Se você se encaixa no perfil e quer fazer parte da nossa equipe, envie seu currículo ou entre em contato diretamente conosco. - Whatsapp (16)99663-2126. Rua: Rodrigo da Silva Teodoro Nº 491 - Quinta do Café/ FRANCA CHERMMAS SUPERMERCADO.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se Auxiliares de Escritório para os seguintes departamentos: 1 – Departamento Pessoal, com experiência em rotinas trabalhistas e E-Social, 2 – Departamento Fiscal, com experiência em EFD Contribuiçõe/ICMS e Reinf, 3- Societário (regularização de empresas na Receita Federal, Prefeitura, Bombeiro, Vigilância Sanitária e órgãos de classe.) 4- Arquivista e Serviços Externos Interessados enviarem currículo para: onlinecurriculos123@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Distribuidora FERREIRA FRIOS contrata:",
    "description": "FERREIRA FRIOS – DISTRIBUIDORA DE ALIMENTOS CONTRATA!!! Aux. de Expedição, Aux. Manipulação de alimentos, Operadora de Caixa, Entregador (Franca) e Motorista (região). Diversas oportunidades disponíveis. Buscamos profissionais comprometidos e ágeis. Envie seu currículo para: (16) 99216-8761. Rua Justiniano Alves Taveira, 521 – Franca/SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Pintor(a) de solados (Pintar solas e enfumaçar cabedal) regime clt com salário + vt + bonificação. Enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Gestor (a) de tráfego",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Gestor(a) de tráfego para nosso time de Marketing. Realizar campanhas de tráfego pago, análise de dados, utilização e implementação de ferramentas e de automação, para impulsionar e fortalecer estratégias e potencializar resultados. Necessário Ensino Técnico/Superior, Pacote Office, experiência em tráfego pago, domínio em produtos digitais (diferencial). Interessados enviar currículo para:   rh1@aprovasim.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contratasse",
    "description": "Contrata-se PESPONTADOR , para fábrica de bolsas, localizada nas imediações da Avenida adhemar de Barros Interessados entrar em contato pelo WhatsApp 1699151-4137",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VAGAS PARA E-COMMERCE",
    "description": "Estamos contratando: Operador(a) de Prensa e Auxiliar de Expedição;Operar prensa térmica, cuidar da expedição de pedidos e auxiliar na organização do estoque; Operador(a) de Máquina de Impressão DTF;Operar a impressora DTF, controlar a qualidade e fazer a manutenção básica. Requisitos: Proatividade e comprometimento, desejável experiência na área (mas não obrigatório).Horário: 8H-17H. Enviar currículo para 16990503330.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de serralheiro instalador",
    "description": "Estamos contratando auxiliar de serralheiro para Início Imediato com carteira assinada! Entrar em contato pelo zap 999685622",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR ADM VENDAS",
    "description": "Distribuidora com 30 anos de mercado, contrata para início imediato, CLT, experiência 1 ano na função.: Atendimento ao cliente ativo e passivo telefone, captação de novos clientes. pesquisa e cobranças. Expediente Segunda a Sexta, proativo, salário de R$ 2.200,00(Fixo)+VR R$350,00 + comissão de vendas variaveis + convenio médico (metade), podendo alcançar até R$6000,00 de proventos. Empresa com planos de carreira. Interessados currículo para: contato@originalbateria.com.br sigla AUX VENDAS.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar cozinha",
    "description": "Contrata Auxiliar de cozinha para período noturno 16:00 as 00:20, com 01 hora de descanso .Requisitos: disponibilidade de trabalho em horários flexiveis incluindo finais de semana e feriados . Remuneração : Salario + Adicional noturno + Horas extras + premiação + vale transporte. Função: auxiliar no preparo dos pedidos , limpeza e organização do ambiente de trabalho. Somente Regime CLT .Interessados enviar curriculo : curriculovagas@outlook.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Passadeira de Cola na Sola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira(or) de cola na sola com ou sem pratica, PARA APRENDER TEM QUE TER DISPOSIÇÃO E HABILIDADE MANUAL. Estamos localizados no Aeroporto 1, temos preferência por profissionais aqui da região. Favor entrar em contato pelo whatsapp (16) 9 9696-6160",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se Estoquista c/ experiência",
    "description": "Atacadista contrata-se AUX ESTOQUE MASCULINO, com experiência em sistemas. Que seja comunicativo e pró ativo. Separação e embalagem e-commerce e fisico. Seg a sex 08:15 as 18:00 sab 08:30 as 12:00. Salario fixo R$ 1843,00. Interessados encaminhar curriculos p/ jrecassola@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Atendente loja conveniência",
    "description": "Contrata atendente para loja de conveniência com disponibilidade de horários aos finais de semana e feriados. Atividades: atendimento ao cliente ,limpeza do ambiente, caixa , reposicao de mercadorias , conferência de estoque, manipulação de alimentos .Requisitos: Pessoa responsável , comprometida , com boa comunicação .Remuneração: salário + benefícios Interessados enviar currículo para: contratavagasposto@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Estoquista; balconista de farmacia, auxiliar de produção e mais vagas através do site: https://jobs.quickin.io/sinerhgia/jobs ou do e-mail: sinerhgiaempregos@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "COSTURADOR LATERAL, RISCADOR DE SOLA, AUXILIAR EXPEDIÇÃO, CORINGA ESTEIRA, APONTADOR DE SOLA, PESSOA PARA COLOCAR SAPATO NA CAIXA, todos com prática comprovada. Enviar currículo no e-mail: firewave.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de corte",
    "description": "Empresa contrata auxiliar para inicio imediato, nas mediações do shopping do calçado, trabalho com carteira registrada, bonificações, interessados enviar currículo com foto para o WhatsApp 16.99260-9985",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Consultora de Vendas",
    "description": "Vaga: consultora de vendas. Horário comercial. Salario + comissão + benefícios. Loja VHA Shoes Cidade Nova (próxima a prefeitura). Maior de 21 anos. Experiência em vendas. Boa comunicação. Habilidade em redes sociais. Gostar de moda. Envie seu currículo para WhatsApp 16 99978 3967 ou e-mail rh.vha@vhashoes.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Empresa poste pequeno",
    "description": "Preciso de uma pessoa que tenha experiência colocar calcanheira, passar atacador com registro tudo certinho salário a combinar.Que more nas imediações São Luís, Paulistano, Brasilândia.Fabrica fica localizada no Palestina.interresados entre em contato no tel 16991623568 ou 992540841 início imediato",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VICCINI CALÇADOS CONTRATA",
    "description": ". Enfumaçador .Plancheador . Aux. montagem .Coringa Acabamento . Pespontador . Coladeira de peças Interessados enviar Curriculum para Rua Olívio Fenath 281 Distrito Industrial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Admite-se",
    "description": "Rede de supermercado em expansão está contratando: Operadora de Caixa, Repositor, Açougueiro, Fiscal de Caixa, Balconista e Faxineira. Se você é comprometido(a) e busca crescimento profissional, envie seu currículo para: rhdpcontrata3@gmail.com . Venha fazer parte da nossa equipe!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vagas para E-commerce",
    "description": "Estamos contratando para a área de produção. Vaga: Operador(a) de Prensa e Auxiliar de Expedição .Se você é pró-ativo, comprometido e busca crescimento profissional, venha construir o futuro com a gente! Segunda a sexta, das 7h às 17h com 1:15h de almoço. Salário R$ 2.000,00 + Premiações + Vale transporte. Estamos localizados no Santa Terezinha. Envie seu currículo para jlvestuario@outlook.com. Colocar no assunto a vaga pretendida",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Assistente em SDR com experiência",
    "description": "Estamos em busca de um assistente em SDR para realizar prospecção ativa de leads através de e ligações e conquistar novos clientes.Qualificar potenciais clientes e agendar reuniões para o time de vendas .Manter e atualizar o CRM com informações dos contatos.Colaborar com a equipe para desenvolver estratégias de vendas.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Óticas Vermont Contrata",
    "description": "Gerente Geral com experiência; social midia com experiência e operador de telemarketing com ou sem experiência. Requesitos: Comunicação clara e persuasiva Organização Noções de atendimento ao cliente Organização, Proatividade e Criatividade Capacidade de negociação. Interessados mandar currículo para oticasvermontfranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Sushiman",
    "description": "Temos uma oportunidade incrível para você! Estamos em busca de Auxiliar de Sushiman ou Sushiman com Experiencia! Salário a combinar + Vale alimentação, TURNO- NOITE. Requisitos: ter disponibilidade de horário, agilidade, organização e ser proativo em equipe. Experiencia na área será um diferencial!! Envie seu currículo para: rhcomidaoriental@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Expedição e Instalação de Eletrodomésticos",
    "description": "Pessoa ágil, organizada, detalhista, boa comunicação. Necessário ter facilidade com computador para trabalhar com expedição e noções de hidráulica para realizar instalação de eletrodomésticos e torneiras. Facilidade com planilhas é um diferencial. Obrigatório ter CNH AB. Enviar APRESENTAÇÃO e CURRÍCULO por email: vaga.24horas@gmail.com (informar no assunto: VAGA INSTALAÇÃO). Av Santa Cruz - seg a sex 7:30-17:30 - R$1.835 + vale alimentação + vale transporte + plano de carreira (aumentos anuais)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Tecelão e Operador de Trançadeira",
    "description": "Operar, regular e monitorar teares e trançadeiras, garantindo a qualidade e eficiência da produção. Preparar máquinas para o início da operação, ajustando fios, tensão e demais parâmetros do produto. Realizar inspeção, assegurando aos padrões de qualidade. Necessário: Experiência prévia no setor. Diferenciais: Conhecimento técnico sobre tipos de fios. Habilidade para identificar e solucionar problemas mecânicos básicos em máquinas têxteis. Enviar currículo para: filastic@filastic.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "INDÚSTRIA CONTRATA  AUX. LIMPEZA",
    "description": "Indústria metalúrgica contrata Auxiliar de Limpeza para início imediato. Trabalho de segunda a sexta, das 7h15 às 17h. Salário de R$ 1.894,00, com refeição no local, vale-transporte, 50% do plano de saúde e folga no aniversário. Necessário ensino médio completo, ser maior de 18 anos e ter experiência com limpeza em indústrias. Enviar currículo com o assunto \"Limpeza\" para o e-mail    recrutamento@rochfer.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedor(a) Interno",
    "description": "Carga horária: De segunda à sexta das 10h às 19h, com 1h de almoço. Remuneração: Salário do comércio + Ajuda de custo para transporte + vale alimentação + comissões por venda. Requisitos: ter boa comunicação, ter habilidades com o pacote office. Ter experência na área de vendas e idade mínina de 25 anos são requisitos desejáveis e não obrigatórios. Residir em Franca SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contador Formado com experiência",
    "description": "Buscamos profissional formado em Ciências Contábeis (CRC ativo), com experiência e prática na área contábil, e interesse em crescer. Atuação home office, com horário flexível e remuneração por produtividade. Perfil proativo, responsável e que goste de desafios. Envie Currículum para: pimenta042416@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedor Externo",
    "description": "Empresa de energia solar contrata Vendedor Externo (PJ) para atuar em Franca/SP e região. Salário fixo + comissão. Segunda a sexta-feira. Requisitos: CNPJ ativo, CNH A e B, uso de moto da empresa, experiência em vendas externas, desejável no setor de energia solar, mas não obrigatório, boa comunicação e proatividade. Envie seu currículo para rhsolarfranca@gmail.com / Assunto Vaga: Vendedor Externo",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Empacotador de ecommerce",
    "description": "Responsabilidades: Separar e embalar os pedidos realizados nas plataformas de e-commerce, como Shopee e Mercado Livre. Conferir os produtos para assegurar que os itens e a quantidade estão corretos. Etiquetar as embalagens para envio, com as informações de destino corretas. Auxiliar na organização do estoque, recebimento e conferência de mercadorias. Manter a área de trabalho limpa e organizada. Interessados enviar currículo via e-mail ou whats (16)99125-7404.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUX ESTOQUE",
    "description": "PRECISA-SE DE AUX ESTOQUE, com conhecimento (Receber, conferir e armazenar mercadorias; Realizar controle de estoque (entrada e saída de produtos); Separar e embalar pedidos com cuidado e organização) enviar 1698832-8157",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "GERENTE DE E-ECOMERCE",
    "description": "Estamos contratando Gerente de E-commerce! Responsável por atendimento ao cliente (SAC), embalagem e controle de estoque. Buscamos alguém organizado(a), comunicativo(a) e com atenção aos detalhes. Oferecemos treinamento, ambiente colaborativo e chance de crescimento. Envie seu currículo para carreiras@velzani.com.br e venha fazer parte da nossa equipe! IFORMAR A PRETENÇAO SALARIAL NO EMAIL",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Marcenaria",
    "description": "Contrata-se auxilixar de marcenaria com ou sem experiência, responsável e proativo. Enviar currículo para (16)99408-2641",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Serviços Gerais na área de separação de retalho de sintético",
    "description": "contrata-se funcionário(a) para serviços gerais na área de separação de retalho de sintético, enviar currículo à Rua Ivo Rodrigues de Freitas 2951 -Distrito industrial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Ajudante E-Commerce e Vendedora",
    "description": "Estamos em busca de Profissionais comprometidos e Organizados para atuar como Ajudante de E-Commerce e vendedora. Requisitos:-Separação e embalagem. -Conferência de pedidos e emissão de etiquetas. -Organização de estoque e reposição de mercadoria. -Apoio no atendimento ao cliente via mensagem ou plataformas. -Auxílio na criação ou atualização de anúncios das plataformas .-Verificação de prazo de entrega e acompanhamento de pedidos. Interessados enviar currículo no Whatsapp 16-99267-1288",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno manhã (06h30 as 14h30), tarde (14h30 as 22h30) e madrugada (22h30 as 06h30), Auxiliar de Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "TEMOS VAGAS DE VENDAS E RESTAURANTES",
    "description": "Vagas de Vendedores: Materiais de Construção, Loja de Piso, Loja de Locação, Loja de Cortinas, Loja Comércio em Geral - Vagas de Restaurantes: Auxiliar de Cozinha, Cozinheira, Churrasqueiro, Sushiman e Garçom - Envie o seu currículo no link: https://centrus.selecty.com.br/ em caso de dúvida pode acionar no E-mail: vagas@centrusgenteegestao.com.br ou no WhatsApp: 016 99159.9628",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VAGA DE VENDEDOR – INSIDE SALES",
    "description": "Deseja desenvolver sua carreira em vendas? Oferecemos treinamento completo e ambiente com oportunidades de crescimento. Procuramos profissionais com boa comunicação, agilidade no aprendizado e conhecimentos básicos de informática. Remuneração: R$ 1.994,00 + comissões, premiações, VT e VA. Envie seu currículo para: ecommerce.insidesales@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/SfGY, ou acesse nossa página de carreiras no Linkedin: Brasilseg.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vaga para Operador(a) de Impressora DTF",
    "description": "Operador(a) de Impressora DTF.Pré-requisitos: Ter conhecimentos básico em Adobe Photoshop, Excel e noções básicas de computador. Se você é pró-ativo, comprometido e busca crescimento profissional, venha construir seu futuro com a gente! Segunda a sexta, das 7h às 17h com 1:15h de almoço. Salário R$ 2.000,00 + Vale transporte + Comissão. Estamos localizados no Santa Terezinha. Envie seu currículo para   jlvestuario@outlook.com   Colocar no assunto a vaga pretendida. Experiência é um diferencial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Operador de injetora fazer sola pvc",
    "description": "Contrato operador de injetora de sola para fazer sola de rasteirinha PVC injetora oriente que tenha experiência pago 140 por dia sem registro nosso barracão fica no city Petrópolis interessado chamar no WhatsApp 16993660453 ou no meu email matheusbentobento20@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "PREPARAÇÃO-DESPACHO DE BANCA-CONFERIDEIRA",
    "description": "Indústria de Calçados admite-se para inicio imediato, DESPACHO DE BANCA, AUXILIAR DE PREPARAÇÃO, CONFERIDEIRA, ENTRETELA, BANCA DE PESPONTO. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Farmácia de manipulação contrata:",
    "description": "2 VAGAS DISPONÍVEIS, ATENDENTE DE BALCÃO E AUXILIAR DE LABORATÓRIO: Ter experiência comprovada em balcão de farmácia/drogaria, conhecimento básico operacional em computador, trabalho em equipe e proatividade, domínio em língua portuguesa para responder WhatsApp. LABORATORIO: Ter experiência em cápsulas e dermato, curso técnico será um diferencial. Horário: Segunda à sexta das 08 às 18h Sábado 08 às 13h. Enviar currículo para WhatsApp 16991324623 ou no email farmalize@farmalize.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR COMÉRCIO EXTERIOR",
    "description": "INICIO IMEDIATO. Vaga para Auxiliar de Comércio Exterior, desejável conhecimento intermediário em inglês, espanhol e pacote office. Não é necessário experiência. Enviar currículo para: vagacomex2025@outlook.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedor(a) para Tabacaria - Contratação Imediata",
    "description": "A vaga é para Vendedor(a) com experiência comprovada para trabalhar em uma tabacaria de segunda a sábado, das 08h00 às 18h00. / O salário é de R$1.745,00, com benefícios como comissão sobre vendas, vale-transporte (V.T.) e pagamento de horas extras. / O candidato ideal deve ser proativo, organizado e focado em resultados, com responsabilidades que incluem: Atendimento consultivo ao cliente. Organização da loja. Controle de estoque. contratatabacaria@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedor",
    "description": "Casa dos Parafusos contrata VENDEDOR. Irá realizar o atendimento de clientes através de telefone, e-mail e WhatsApp. Seu objetivo será entender as necessidades dos clientes, apresentar os produtos da empresa, negociar condições e fechar vendas, sempre com foco em resultados. Desejável experiência em vendas ou telemarkting. Salário Fixo + comissão. Interessandos enviar CV para curriculoscpfranca@gmail.com. Assunto: VENDEDOR",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "FABRICA DE CALCADOS CONTRATA",
    "description": "FABRICA DE CALCADOS NAS MEDIACOES DO ANGELA ROSA, PROXIMO SESI , CONTRATA-SE AS SEGUINTES FUNCOES:CORINGA DE ESTEIRA E MONTAGEM ,COSTURADOR LATERAL E FUNDO,AUXILIAR DE PRODUCAO,REVISOR FINAL ,AUXILIAR PRANCHEAMENTO,PARA INICO IMEDIATO , ENTRAR EM CONTATO NO NUMERO (WHATSAPP) 16 3705-2446",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "A Empresa Fork Contrata:",
    "description": "contrata-se as seguintes funções ,com jornada de trabalho de segunda a sexta-feira e salario a combinar. , Cortador Manual e Balancim e cortador de Vaqueta Os interessados enviar currículos no email: administrativo@calcadosfork.com.br , ou no endereço Rua Orestes Dalmaso,2190 -Jd. Petraglia - Franca - SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "IMPERIO MODA MASCULINA - Contrata se",
    "description": "Contrata se vendedor/vendedora com experiência - carga horária do comércio (seg a sab) - salário + comissão - contato para currículos email: imperiomodas1994@gmail.com Celular (16)999246083",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CORTADOR",
    "description": "Contrata-se para inicio imediato Cortador de Palmilha PU. Interessado encaminhar currículo para: empresasoladosrhdp@gmail.com TITULO DE VAGA: CORTADOR DE PALMILHA.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "COLADEIRA DE PEÇAS com experiência. Benefícios: Vale-alimentação R$ 300,00 + ajuda 50% na refeição + 50% Unimed. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 no Jd. Paulistano.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se Auto Center",
    "description": "Temos vaga para Auxiliar de Mecânico(a) Automotivo de veículos leves, com conhecimento na troca de óleo, troca de pneus e borracharia. Temos vaga para Mecânico(a) Automotivo de veículos leves, com experiência. Temos vagas para estagiário setor administrativo, organização de documentos. Enviar no endereço, de e-mail pablo@alvescar.com.br.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedora Joalheria",
    "description": "Loja do ramo de joalheria busca vendedora comunicativa, com experiência em vendas, boa postura e familiaridade com redes sociais. Oferecemos salário fixo + bonificação por desempenho. Envie seu currículo para rhjoalheria@outlook.com e venha fazer parte da nossa equipe!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "RECEPÇÃO PARA CLINICA MEDICA",
    "description": "Contrata-se recepcionista com experiência em atendimento ao cliente, digitação, caixa e PABX. Disponibilidade de horário e para trabalhar de segunda a sábado. Interessados enviar currículo para recrutafranca@outlook.com e colocar no assunto Recepção",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Assistente Fiscal e Contabil",
    "description": "Com conhecimentos nas rotinas fiscais e contábeis (escrituração contábil, conciliação, apuração de impostos estaduais, federais e municipais, entregas de declarações e obrigações acessórias), para atuar em escritório de contabilidade, interessados enviar currículo para o e-mail: recrutamento@contabi.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "LG INJETADOS",
    "description": ". Auxiliar de injetora . Aparador de sola Interessados enviar curriculum para rua Olívio fenath 281 Distrito industrial",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "EMPRESA DE COMUNICAÇÃO VISUAL",
    "description": "CONTRATA IMPRESSOR DE SERIGRAFIA E AUXILIAR DE ACABAMENTO - REGISTRO EM CARTEIRA ( SALARIO+BENEFICIOS) INTERESSADOS ENVIAR CURRICULUM COM FOTO NO 16 98119-4043.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE PESPONTO",
    "description": "Indústria de Calçados contrata ; AUXILIAR DE PESPONTO, de preferência que tenha experiência em colocar ilhós. interessados enviar currículos para o email ; recrutamentofranca@hotmail.com ou entregar na empresa; Rucolli Ind. Com. Calçados Ltda, Rua Jorge Tabah, 2225 - Jardim Angela Rosa - Franca-SP",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDEDORA – ARTYCAPAS",
    "description": "Estamos contratando vendedora com experiência em vendas e atendimento ao cliente. É preciso ser comunicativa, proativa, ativa nas redes sociais e disponível de segunda a sábado. Salário fixo + comissão. Envie seu currículo para: rharty1190@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 49 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Falar com Daniela Tomaz. Contato (16) 99199 6348 Email:tomazdanny@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE ENFESTO",
    "description": "Estamos em busca de auxiliar de corte, para atuar com enfesto de tecido, organizando as camadas de tecido pela enfestadeira. Responsabilidade: preparar materiais necessários para o enfesto (tecido, risco) seguir as orientações da equipe de corte para garantir a qualidade eficiência do processo. Ajudar na conferência dos tecidos e na separação para próxima etapa. Necessário ter experiência, boa coordenação motora, comprometimento. Currículos para gfcortefranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Consultor Independente - Renda Extra",
    "description": "Está procurando uma renda extra de verdade? Essa pode ser a oportunidade que vai transformar sua vida financeira! Estamos recrutando pessoas determinadas para representar um produto exclusivo, com alta aceitação no mercado. Aqui, você recebe a cada 8 dias. Envie sua mensagem agora e venha fazer parte de uma equipe que transforma vidas todos os dias. INTERESSADOS, FAVOR ENTRAR EM CONTATO PELO WHATSAPP: (16) 3712-0556 ou torne-se um afiliado através do link https://vd.protecard.com.br/?ref=17636",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: -Treinamento -Salário compatível com o cargo -Premiações por desempenho -Vale-transporte -Alimentação no local -Seguro saúde -Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se Manicure",
    "description": "Venha ser parceira da nossa empresa Depilação & Cia. Contrata-se Manicure com experiência! Entre em contato no nosso WhatsApp 16 99971 5115.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "auxiliar de expedição, coletar produtos",
    "description": "possuimos um ecommerce de calçados, estamos procurando um colaborador responsavel, pontual, organizado,proativo, comprometido e com vontade de crescer junto com a nossa equipe. CNH obrigatorio. Funções: imprimir etiquetas, fazer pedido para fornecedor, coletar produtos (atividade principal), Separar, embalar e despachar produtos no ponto de coleta, temos mais dois colaboradores responsaveis apenas por embalagem.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Cuidadora de Idosos",
    "description": "Função: servir alimentação e realizar demais cuidados de higiene pessoal. Buscamos uma pessoa pró-ativa, carinhosa e que compartilhe atenção e alegria para com as idosas. Precisa ter responsabilidade, ética e descrição e que disponibilidade de horários. Cuidadora do Sexo Feminino.Obs: É necessário ter certificado de conclusão do curso de Cuidador e ter o Ensino Médio completo. Horário de trabalho: das 08hs às 20hs (12 x 36 horas)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Atendente",
    "description": "Contrata atendente com experiência em caixa PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Necessario disponibilidade aos domingos e feriados. Remuneração: Salario + adicional noturno + horas extras + premiação + auxilio mobilidade. Interessados enviar currículo: curriculovagas@outlook.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vaga para Auxiliar de Desenvolvimento",
    "description": "Formação: Designer Gráfico ou de Produtos, Engenharia, Arquitetura, Marketing ou similares (concluído ou cursando). Indispensável: Experiência com Pacote Adobe em especial no Programa Illustrator. Atividades: Auxiliar no Departamento de Desenvolvimento de Produtos, realizando desenhos técnicos. Horário: Segunda à Sexta-Feira (Turno de 8h48). Interessados, enviar o currículo para o e-mail: recrutamento@hevia.com.br.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA -SE VENDEDOR(A)",
    "description": "Empresa do segmento de Revestimentos de Interiores/Construção civil contrata VENDEDOR (A) COM EXPERIÊNCIA .Requisitos: ser comunicativo(a) , habilidade em prospecção, negociação e fechamento de negócios. Diferencial ter conhecimentos na área da construção civil, engenharia ou arquitetura .Possuir CNH B. Horário comercial de segunda á sexta feira , salário fixo e comissão .Enviar currículos com FOTO para lojafrancarh@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga para Cuidador(a) NECESSÁRIO ENSINO MÉDIO COMPLETO E gostar de cuidar de pessoas e ser inclusivo. Disponibilidade para escala 6/1 (6h30 ás 14h50) DIURNO. Atividades: banho, higiene íntima, alimentação e auxílio diário. Oferecemos salário fixo, vale alimentação, vale transporte e benefícios. Envie seu currículo para curriculo@feji.org.br ou 16 99399-9300",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Ajudante de Motorista",
    "description": "Zelar diariamente pela apresentação pessoal de acordo com as exigências da empresa conferir previamente a carga conforme relação de carregamento correspondente, efetuar entregas de produtos conforme padrão exigido pelo cliente cumprir rigorosamente todos os procedimentos, normas e especificações da empresa e do cliente, utilizar corretamente uniformes e equipamentos de proteção disponibilizados pela empresa demonstrar comportamento pessoal e profissional compatíveis com a função.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/Sfjl, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "INCASA MOVEIS -CONTRATA",
    "description": "VENDEDORES PARA LOJA FISICA /MOVEIS REQUISITO: NOÇOES DE DESIGN INTERIORES /SIMPATICO E ORGANIZADO. SEGUNDA A SABADO ENVIAR O CV PARA O PAULINO 016-99162-8951",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE FISCAL/CONTÁBIL",
    "description": "CHB SISTEMAS contrata estagiário. Requisito: Cursando Contabilidade. Noções básicas de contabilidade ou escrita fiscal .Pacote Office. Disponibilidade: 07:30-11:30-13:00-15:00. Empresa oferece: bolsa R$ 1.443,00, treinamentos e plano de desenvolvimento. Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco..",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTÁGIO - FINANCEIRO",
    "description": "Contrata-se para trabalhar em escritório de advocacia. Estudante matriculado em curso técnico ou superior na área financeira. Segunda a sexta-feira 10:00 as 17:00 (sendo 1 hora de almoço). Bolsa R$ 1.000,00, VA Ifood R$ 220,00, Seguro de Vida e Day Off na semana do aniversário. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar Financeiro",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com rotinas administrativas/financeiras, conhecimentos fiscais, contábeis e pacote Office. Oferecemos salário inicial de R$ 3.500,00, bônus atrelado a metas, plano odontológico, convênio Sesc, cartão alimentação, day off, e oportunidade de crescimento profissional.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE PLANCHEAMENTO",
    "description": "CONTRATA-SE AUXILIAR DE PLANCHEAMENTO COM EXPERIENCIA EM PASSAR ATACADOR, FAZER BUCHA, E COLOCAR SAPATO NA CAIXA. ENVIAR CURRICULO PARA O Nº: (16) 99298-8496",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE AJUDANTE DE MOTORISTA",
    "description": "Contrata-se ajudante de motorista com CNH Categoria B, para início imediato. Favor enviar currículo para o e-mail: castorfranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata gerente",
    "description": "Contrata gerente para lanchonete periodo tarde/noite . Preferencialmente com formação em gastronomia ou administração de empresas. Salario a combinar. Interessados enviar currículo para : curriculogerente2025@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Área Rural - Residir",
    "description": "Vagas, para residir em Fazenda nas regiões de Restinga, Igarapava e Sales Oliveira. Tratorista, Trabalhador Agropecuário, Jardineiro, Vaqueiro e Trabalhador de Avicultura. Interessados enviar Curriculum para:curriculofazendas@gmail.com com a descrição quantidade de membros na família e no assunto colocar a vaga de interesse.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CRIZZAPI CONTRATA PCP",
    "description": "CRIZZAPI BOLSAS ESTA COM VAGA DISPONIVEL :PARA AUXILIAR NAS DEMANDAS ADMINISTRATIVAS E COM EXPERIENCIA EM FINANCEIRO .ENVIAR O CV 016-99168-7296 E NO EIMAL:JOYCE@CRIZZAPI.COM.BR",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Cozinha e Garçom",
    "description": "Restaurante Bambuê. Restaurante novo. Bairro Angela Rosa / Santa Cruz. Temos urgência! Precisamos de fixos e freelancers. 16 98222-2002 Funcionamento de 2ª a sábado, apenas almoço.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Consultor de Vendas – Telemarketing",
    "description": "Estamos contratando! Atue na captação de clientes de crédito consignado. Oferecemos salário fixo, vale alimentação, bonificação por metas, além de premiações para vendedor destaque do mês e do ano. Ambiente motivador, e oportunidades reais de crescimento. Envie seu currículo e venha crescer com a gente! Boa comunicação verbal e escrita e Habilidade com ferramentas básicas de informática serão diferenciais. Não é necessário ter experiência na área.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DEPARTAMENTO FISCAL - MILANO",
    "description": "Responsabilidades: Conferência de livros fiscais ; Apuração de ICMS, ISS e diferencial de alíquota (GIA/ST); Entrega de EFD ICMS/IPI, EFD Contribuições, DESTDA e DCTF; Lançamento e conferência de CT-e (fretes). Requisitos:Formação Contabilidade ou áreas afins; Conhecimento em legislação fiscal e tributária; Desejável experiência na área;Domínio de Excel e sistemas ERP(CHB é diferencial); Oferecemos: Salário compatível com o mercado + Benefícios. Enviar currículo para: pessoal@milano.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE MATRIZARIA / FERRAMENTARIA",
    "description": "Confecção, Montagem e Manutenção de Moldes de Injeção Plástica. Apoio na usinagem, polimento e suporte aos Ferramenteiros. REQUISITOS: Conhecimento em operação de Fresadora e Torno Convencional. Centro de usinagem, Eletroerosão e Solda será um diferencial; Habilidade com instrumentos de medição e interpretação de desenho técnico; Noções de manutenção e montagem de moldes; Noções em polimento e ajustes de moldes e matrizes; OFERECEMOS TREINAMENTO PARA DESENVOLVIMENTO DAS FUNÇÕES.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Planejamento e Compras",
    "description": "Buscamos profissional com experiência em planejamento e compra de fábrica de calçados. Localização: a Oreste Dalmaso, perto da Unesp. Salário: à negociar. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Serralheiro",
    "description": "Serralheria são tomaz esta contratando serralheiro com experiência para Início Imediato! Obs: com carteira assinada ! Entrar em contato pelo zap 999685622",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE AUX DE LIMPEZA",
    "description": "CONTRATA-SE AUX DE LIMPEZA , com Experiência .Requisitos necessários: Seja Organizado(a) , Detalhista , saiba trabalhar em equipe . Salario base comercio/ hotelaria disponibilidade de horários de Segunda a Sexta 7:30 as 16:00 Sabado 7:30 as 15:00 . Endereço :AV Adhemar de barros ,2020 Interessados Entregar currículo . - email: pastelariadotutusrb@hotmail.com - whats: 1699307-2135.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTÁGIO - DIREITO",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) DE DIREITO Contrata-se ESTUDANTE de DIREITO para vaga de estágio em escritório de advocacia. 6 horas diárias. Necessário uma boa comunicação verbal e escrita, e conhecimento básico em informática. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, URDUME, TECELÃO, AUXILIAR DE PRODUÇÃO, CORTE DE TECIDO, CONFORMAÇÃO EM MAQUINA. ENVIAR CURRÍCULO NO E-MAIL: financeiromactextil@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "KFC Franca Shopping Contrata",
    "description": "KFC FRANCA SHOPPING CONTRATA Vaga para Atendente de Fast Food - KFC o maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Disponibilidade de horário* Salário R$2025,00 * Vale refeição R$390,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp    18 99725 4622",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "OPERADOR DE CALANDRA e AUXILIAR DE CORTE",
    "description": "Empresa do ramo de Estamparia - Sublimação contrata OPERADOR DE CALANDRA Requisitos: Sexo Masculino, Estar desempregado, não estar recebendo benefício do governo, puder ser registrado e ter disponibilidade PARA INÍCIO IMEDIADO. Entre em contato somente se enquadrar nos 4 itens. Envie seu Curriculum para ==> emprego.rh24@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se Auxiliar de Ecomerce",
    "description": "Contrata-se Auxiliar de e-commerce/ Estoquista. Funções: Conferir, embalar e despachar pedidos. Organização de estoque. Apoio administrativo. Sexo masculino. Requisitos: Boa comunicação, organização e atenção aos detalhes. Período integral. De segunda à sexta- feira Registro em carteira + vale transporte. Salário: R$2150,00. Possibilidade de crescimento na empresa. Enviar currículo para: vagaabertaecom@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CARREGAMENTO",
    "description": "TRABALHO EM EQUIPE - RESPONSABILIDADE -ORGANIZAÇÃO - TRABALHAR DE SEGUNDA A SEXTA - DAS 11 AS 21 HRS",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Passador de Cola na Sola",
    "description": "Empresa: Street Walker - Rua Oreste Dalmaso, perto da Unesp. Salário: 2.300,00 + bonificação. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados no Jardim Aeroporto 1. Temos preferencia por profissionais que residem nas imediações. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "EXPEDIDOR",
    "description": "Buscamos profissional responsável por conferir e despachar produtos com atenção e agilidade. Experiência com e-commerce será um diferencial e é essencial ter boa habilidade com informática. Oferecemos treinamento, ambiente colaborativo, oportunidade de crescimento, salário competitivo e vale-alimentação. Interessados devem enviar currículo para rh.grouproyalle@gmail.com ou WhatsApp (16) 99405-1756. Venha crescer com a gente!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "O Paulistão Atacadista Contrata:",
    "description": "O Paulistão Atacadista contrata para início imediato: Operador de Caixa e Auxiliar de Depósito, ambas funções não precisam de experiência. Você que procura se recolocar no mercado de trabalho venha fazer parte da nossa equipe! Trazer currículo na Avenida Reinaldo Chioca n° 600 em Frente ao Castelinho ou enviar para o e-mail paulistao04.adm@paulistaoatacadista.com.br. Temos oportunidades para 50+.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE CONFEITEIRO C/PRATICA",
    "description": "Admite-se c/ experiência na área de confeitaria, expediente de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "OP INJETORA ROTATIVA E AUXILIAR PRODUÇÃO",
    "description": "TOPSOLA CONTRATA PARA INICIO IMEDIATO OPERADORES DE INJETORA ROTATIVA COM EXPERIENCIA EM MICRO EXPANDIDO E AUXILIAR DE PRODUÇÃO DE PREFERENCIA SEXO MASCULINO .INTERESSADOS COMPARECER A RUA GERALDO GARCIA DO NASCIMENTO 2571 DISTRITO INDUSTRIAL EM HORARIO COMERCIAL OU MANDAR CURRICULO E MAIL vendas@topsola.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vendedor loja Ferramentas",
    "description": "Loja Casa dos Parafusos contrata vendedor com experiência. Irá atender clientes em balcão. Buscamos pessoas que tenham experiência no seguimento de materias de construção, tintas, ferramentas, ou segmentos semelhantes. Salário + comissão sobre vendas. Início imediato. Enviar currículos para diegocpfranca@gmail.com. Colocar no assunto: VENDEDOR BALCÃO",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "COLADEIRA DE PEÇAS",
    "description": "Oferecemos: Salario Fixo; PLR; Auxílio Plano de Saúde; Auxílio Transporte; Vale Alimentação; Seguro de Vida; Café da manhã. Horário: Segunda á Sexta das 06:45h ás 16:33h. Envie seu currículo Whatsapp: 16 99360-6812 Email: rh@lojavittal.com.br Presencialmente: Rua Santo Stefani, 2920 Jardim Centenário.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ESTAMOS ADMITINDO! DESIGNER",
    "description": "PESSOAS AMBOS OS SEXOS QUE TENHAM EXPERIENCIA EM CorealDRAW E REDE SOCIAL. ENVIAR CURRICULO PARA O E-MAIL eviltonlprado@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ASSISTENTE DE LOGÍSTICA",
    "description": "Regime de Trabalho Híbrido (3 dias presenciais, 2 dias home office), de segunda a sexta, 09h às 18h. Requisitos Obrigatórios: Formação superior completa e Domínio do Pacote Office, com proficiência em Excel (sujeito a avaliação prática). Atribuições: Gerenciamento e controle de estoque; Lançamento e processamento de Notas Fiscais; Manutenção e gestão de arquivo digital. Experiência em agro será diferencial. CV para kelli.ferreira@invista-cerealista.com.br.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "LOJA CONCEITUADA NO FRANCA SHOPPING",
    "description": "GERENTE! Remuneração: R$2.700,00 (FIXO) + COMISSÃO + Vale Refeição Horário: segunda à sábado (12h às 20h20) Descrição: Gestão de equipe, gestão da loja, gestão dos processos, acompanhamento dos indicadores e resultados, contratação e treinamento de equipe, conciliação de vendas. Requisitos: Experiência em gestão, conhecimento técnico em gestão de indicadores, sistema e vendas, ensino superior. Enviar currículo para: talentosvoce@gmail.com com a sigla GERENTE.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE ACABAMENTO",
    "description": "Contrata-se Auxiliar de acabamento que tenha experiência em ambalar bolsa e camisa. que esteja aberta a novas oportunidade de aprendizado. Manter bom relacionamento com seus amigos de trabalho. Seja organizada, responsável e que tenha boa agilidade. Envio de currículo pelo WhatsApp (16) 99118-1060",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUDTAX ESTÁGIO EM MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "OPERADOR DE LASER",
    "description": "OPERADOR DE LASER Empresa com mais de 15 anos de mercado contrata operador de laser com experiência em CorelDRAW, corte em MDF e acrílico. Horário fixo, de segunda a sexta, das 7h às 17h — ambiente organizado e produção contínua. Procuramos profissional responsável e comprometido, com experiência comprovada. Início imediato. Interessados: WhatsApp (16) 9.9100-7284.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA SE VENDEDORES (as)",
    "description": "Motorista e ajudante para distribuidora de Cimento.BENEFICIOS Vale Alimentaçao, Convenio medico, Bolsa estudo, Material escolar , curriculo para gilson.silva@cimentolandia.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA ASSISTENTE DE ECOMMERCE PLENO",
    "description": "Estruturar e analisar relatórios de ecommerces no setor calçadista. Auxiliar no planejamento de ações comerciais. Gestão de cadastros/descrições de produtos e contato com fornecedores. Requisitos: Min. 3 anos de exp. em E-commerce (Assistente/Analista). Cursando/Formado em Adm, TI, Contábeis ou Marketing. Domínio AVANÇADO em Excel/Google Planilhas. Conhecimento em ERP e DRE. Benefícios: A negociar (CLT/PJ), compatível c/ mercado. Currículo: admin@solidgroup.com.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Montador",
    "description": "Contrate-se montador ou embalador, com ou sem experiencia para o setor de produção para aparelhos de academia.Salario compativel com o mercado contrato CLT de segunda a sexta-feira. Enviar curriculos: e-mail: rhlinefitness@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDEDOR EXTERNO",
    "description": "DISTRIBUIDORA PEÇAS AUTO/MOTO COM MAIS DE 30 ANOS DE MERCADO CONTRATA PARA INICIO IMEDIATO, REGIME CLT, COM MINIMO 1 ANOS DE EXPERIENCIA. Disponibilidade de horário e viagens. Salário a combinar com minimo inicial de R$ 2600,00 + Comissão de vendas, podendo alcançar superiores R$12.000,00. INTERESSADOS ENVIAR CURRICULO: contato@originalbateria.com.br SIGLA: VENDEDOR.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CHB CONTRATA ANALISTA SUPORTE JR - ADM",
    "description": "Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral Unimed, auxílio creche, seguro de vida, bônus de viagem e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE AJUDANTE DE MOTORISTA",
    "description": "Contrata-se ajudante de motorista com CNH Categoria B, para início imediato. Favor enviar currículo para o e-mail: castorfranca@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDAS E ATENDIMENTO",
    "description": "Procuramos vendedora com experiência que goste de metas e fotografia. Venha fazer parte da nossa equipe. Trabalho de segunda a sábado. Envie seu currículo para whatsapp (16 ) 99304-5554",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Vaga para auxiliar de e-commerce. Funções: Revisar produtos, embalar e etiquetar, fazer reposição de estoque. Requisitos: Ser proativa, responsável, dedicada e pontual. Localização: Vila Aparecida-Franca-SP. Horário 7:30 ás 17:20 seg á sex. Experiência com e-commerce será um diferencial. Enviar currículo para: rhcurriculos0304@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VAGA PARA AUXILIAR DE LIMPEZA",
    "description": "Vaga aberta para Auxiliar de Limpeza, preferível que já tenha experiência em limpeza de fábrica de calçado. Benefícios: vale alimentação, convênio odontológico, salário à combinar. Interessados enviar currículo com foto para o whatsapp (16) 9.9451-1377",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CUIDADOR (A) EM SAÚDE",
    "description": "NECESSÁRIO ENSINO MÉDIO COMPLETO, ESCALA: 6X1 DAS 6H30 ÁS 14H50 DIURNO. funções: Apoio nas rotinas pessoais dos idosos Auxílio em higiene, alimentação e bem-estar Acompanhamento e cuidado no dia a dia Envie seu currículo com o título da vaga para: curriculo@feji.org.br Ou pelo WhatsApp: (16) 99399-9300",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR DE PRODUÇÃO",
    "description": "*Metalúrgica* em Franca admite auxiliar de produção masculino, experiencia com torno será um diferencial : Benefícios vale alimentação, convenio medico, convenio com farmácia, convenio com o SESI Premiação e bonificação. Interessados enviar curriculum para recrutamento@ferracopecas.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se DOMESTICA",
    "description": "Estamos procurando uma pessoa caprichosa, organizada e de confiança para cuidar da casa — mantendo tudo sempre limpo, arrumado e acolhedor! As tarefas incluem: limpar, organizar, lavar roupas e, às vezes, cozinhar. É essencial amar animais, pois temos pets em casa Envie seu currículo para: grupogiselefreitas@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "VENDEDOR TELEMARKETING",
    "description": "OPORTUNIDADE! Empresa de produto com fácil aceitação, CONTRATA Profissionais de Vendas de Telemarketing AMBICIOSOS, que estejam interessado em GANHAR DINHEIRO, possui experiência em VENDAS de Consórcios, Seguros, Livros, Suplementos, Encapsulados. OFERECE: Treinamento avançado, os melhores ganhos do mercado, Salário Fixo, Comissão, Prêmios, Vale Transporte, Vale Alimentação, Seguros de Vida e plano de Benefícios, Inicio imediato, interessados enviar currículo para: selecom2024@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Precisa",
    "description": "Admite coladeiras ,auxiliares de pesponto do sexo masculino para região do aeroporto 2 pagamento semanal 1699212-3625 16994058316",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Pizzaiolo",
    "description": "Escolaridade: ensino médio. Sexo: masculino Idade: 18 a 40 anos Horário: 16h as 00h domingo a domingo, 1 folga semanal e 1 domingo/mês. Salário: R$2025,00 + comissão. Função: auxiliar o pizzaiolo, abrindo a massa de pizza, ajudar a preparar os recheios e manter o ambiente limpo e organizado. Habilidades: Ser ágil, dinâmico e saber trabalhar em equipe. carlapeixotocastro@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Masculino/feminino. Ensino médio completo. Auxilio no preparo de refeições, apoio na limpeza e organização da cozinha. Lavagens de utensílio. Ter experiência na função, organização e pro-atividade Disponibilidade de horário. 7h20 por dia, escala 6x1, inicio imediato. Interessados enviar currículo com titulo da vaga no assunto para curriculo@feji.org.br ou deixar pessoalmente na RUA OFÉLIA SOARES RUSSO 970 JD PLANALTO",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Chefe de cozinha",
    "description": "Admite-se chefe de cozinha com ou sem experiência, unidade tropical que tenha perfil de liderança e que seja muito comprometido. Periodo noturno, das 17:30 as 00:00 de terça a domingo. Salário + vale + cesta básica + bonificação. Enviar currículo apenas para o e-mail, capitaoburguerfranca@hotmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga: Cuidador(a) Buscamos pessoas dedicadas e inclusivas, que tenham afinidade em cuidar de outras pessoas. ENSINO MEDIO COMPLETO Atividades: Apoio em rotinas de vida diária, como: banho, higiene pessoal, alimentação, entre outras tarefas. Horário de trabalho: SEG Á SEXTA - 7H ÁS 17H Como se candidatar: Envie seu currículo para: curriculo@feji.org.br Ou (16) 99399-9300",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE SERVIÇOS GERAIS",
    "description": "Contrata-se profissional para realizar tarefas na área de serviços gerais do Supermercado Santo Expedito. Disponibilidade para trabalhar período da tarde: Segunda a Sábado 12hs as 20h20, com 1h de intervalo, e, trabalhar feriados. Interessados enviar currículo para email: curriculo_ssef@outlook.com, e ou entregar diretamente no supermercado, AV: Ademar de Barros 2266 São Luiz.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "INDUSTRIA DE CALCADOS SITUADA NO DISTRITO INDUSTRIAL DE FRANCA CONTRATA PARA INICIO IMEDIATO PESPONTADOR // COLADEIRA DE PECAS // PREPOSTO ( ESCALADOR SERVIÇO P/ ESTEIRA ) E BANCAS DE PESPONTO COM URGENCIA. TRATAR NO CELULAR 16 99130-9241 OU ENVIAR CURRICULUM PARA jecshoes@jecshoes.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Riscador",
    "description": "Contrata se com urgência, riscador de sola na esteira, para inicio imediato, Fabrica de tenis esportivo localizada no bairro AEROPORTO 1. É necessario experiencia, Interessados, Favor enviar curriculo no whatsapp (16) 9 9696 - 6160. Atenção! Temos preferencia por profissionais que residem nas proximidades.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Empresa do segmento de Calçados Militares admite para início imediato:- COLADEIRA DE PEÇAS- PESONTADOR(EIRA)-AUXILIAR DE PREPARAÇÃO- Enviar curriculum para RH@HMMILITAR.COM.BR e ou entregar na Rua Minas Gerais,Nº. 2228-Vila Aparecida",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "PADARIA AUMENTANDO A EQUIPE CONTRATA",
    "description": "Somos um conceituada padaria na cidade de Franca localizada próximo ao posto Galo Brabco. Estamos pagando salário CLT + Vale transporte em dinheiro + Café da tarde/manhã + Premio Assiduidade + quebra de caixa (para o cargo de caixa). VAGAS PARA AUX COZINHA, CAIXA, ATENDENTE BALCAO, ATENDENTE MESAS, AUX PRODUÇÃO. Temos horários de manhã e de tarde. Envie já seu currículo e venha conhecer nossa empresa. Currículos para rhdequalidade@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "LIBERAÇÃO DE PEDIDOS - ECOMMERCE",
    "description": "O Colaborador responsável pela liberação de pedidos, vai trabalhar diretamente dentro do sistema, precisa fazer uma verificação do pedido que foi importado no sistema e corrigir caso exista alguma divergência. Pré-requisitos: Ensino médio completo; Boa comunicação verbal e escrita; Capacidade de trabalho em equipe; Atenção à detalhes - Salário: R$ 1.994,16 + premiação + Benefícios: Vale-transporte, Gympass, Day Off, parcerias com universidades, café da manhã. - Telefone: 16 99203-6162",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Aux Produção",
    "description": "AUX. PRODUÇÃO EXPERIENCIA (COMPROVANDA EM CARTEIRA) ENTREGAR CURRICULUM NA:Rua Paraná, 823 Vila Aparecida ou 1698832-8157(watss)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de Expedição / Ecommerce",
    "description": "Vaga Auxiliar De Expedição Sexo FEMININO REQUISITOS: Proativo, Ágil, Organizada, Responsável. Horários 07:00 as 17:18 Segunda a Sexta. Envie currículo com Foto para: emprega.curriculo@outlook.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CHB CONTRATA ESTAGIÁRIO - SUP. AGRÍCOLA",
    "description": "Requisitos: Cursando graduação em Contábeis, Gestão de Produção industrial, Administração, Agronegócio ou áreas afins. Pacote Office, noções básicas de processos administrativos. Interesse pela área de atendimento ao cliente e tecnologia. Disponibilidade: 07:30-11:30-13:00-15:00. Oferecemos treinamentos, plano de desenvolvimento, seguro e bolsa estágio no valor: R$1.443,00 cadastrar: www.chb.com.br - trabalhe conosco",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Criação de Anúncios – E-commerce",
    "description": "Estamos contratando para a área de criação de anúncios nas plataformas SHEIN, Shopee e TikTok. Horário: 07h00 às 16h48 (segunda a sexta) Salário: R$ 1.800,00 Com ou sem experiência. Procuramos alguém criativo, responsável e que queira crescer junto com a empresa. Envie seu currículo para WhatsApp: (16) 98102-9459 Ficamos próximos ao jardim Ana dorothea e primo Meneghetti.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vaga Professor de Natação ou Estagiário",
    "description": "Vaga para professor de natação ou estágiário para aulas de Segunda a Sexta das 16 as 20:30. Encaminhar currículos para curriculo.ecommerce2024@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se motorista",
    "description": "Contrata-se Motorista ou Ajudante de Motorista,munido de habilitação.Com comprometimento, responsabilidade e pontualidade. Salario a combinar + beneficio. Contato para enviar currículo 16 99232-8709",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONSULTOR DE TELEVENDAS",
    "description": "TELEVENDAS Local: Franca - SP Salário: R$ 1.994,16 Jornada: Segunda a sexta das 09:40 às 19:10; sábado das 08:00 às 12:00 Descrição: Responsável por realizar atendimento ao cliente, efetuar vendas pelos canais disponíveis (inclusive corporativas), de metas. Benefícios: R$ 100 de cartão flex, comissões atrativas se inscreva: https://leset.selecty.com.br/vaga/566/vaga-para-televendas-em-franca-sp (16) 98219-6535 WhatsApp",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ASSISTENTE DE MARKETING",
    "description": "Necessário ter experiência na área de marketing/Ecommerce/Redes Sociais - Empresa no ramo de calçados infantis, focado em Ecommerce. Tarefas: Implantar processos de marketing, Estudo e Pesquisa de Público, Estudo e Pesquisa de Concorrentes Planejamento e execução de mídias sociais (todas as redes), Planejamento e execução de campanhas de e-mail marketing, SEO / Experiência do Usuário / Banner e demais tarefas competentes ao site. R$2.000+Benefícios-Curriculum para 16-974045454.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Primeiro Emprego - Estágio",
    "description": "Temos vagas para estágio remunerado com possibilidade de efetivação em poucos meses. Desejável estar cursando Ciências Contábeis ou Curso Técnico em Contabilidade. Excelente chance para aprender toda rotina do setor contábil de empresas do Simples, Presumido e Lucro Real. Interessados enviar currículo para: gustavo@previdente.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ENCARREGADO(A) DE SERVIÇOS DE BANCAS",
    "description": "Fábrica de calçados contrata profissional para gerenciar setor de serviços de bancas externas. É imprescindível ter ampla experiência na função. Salário atrativo e benefícios como: cesta básica e assistência médica gratuitos. Interessados enviar currículo com o nome da vaga para:     vagasdeptopessoal1805@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "CONTRATA-SE BALCONISTA DE PADARIA",
    "description": "CONTRATA-SE BALCONISTA, MANDAR CURRICULO COM FOTO PARA: paradadopao.curriculos@gmail.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Estamos contratando para a área de logística e expedição! Buscamos um profissional com CNH AB e conhecimento básico em informática para atuar em rotinas de e-commerce. Funções: buscar produtos nos fornecedores, conferir pedidos, dar entrada no sistema, embalar e realizar o checkout dos envios. Segunda a sexta, das 6:30h às 16:20h, com 1h de almoço. Local: Av. Hugo Betarello Envie seu currículo para mil.calcados@milcalcados.com.br",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Auxilar de Comércio",
    "description": "Atendimento, venda ao cliente, responsável pela cobrança dos itens adquiridos. Fechamento do caixa. Manter os pontos de venda da loja, organizados e limpos. Disponibilidade de horário e aos finais de semana.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se pintor de solados e auxiliar de produção Obs:Contratamos somente pessoas do sexo masculino,enviar currículo nos seguintes telefones 16994511743 mayke 16992799721 lucas",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ANALISTA SUPORTE JR - PCP/ESTOQUE/COMPRAS",
    "description": "CHB Sistemas contrata. Req: Graduado ou cursando Gestão produção Industrial, Adm ou Contábeis. Conhecimentos básicos PCP, gestão e processos de produção de calçado; Conhecimentos básicos em compras e recepção de materiais(solicitação, cotação), Controle de estoque(inventário, requisições, entrada e saída). Disponibilidade p viagens. Benef: Unimed integral, VA(660,00) Auxílio creche e atividade física, PLR, bônus viagem, seguro vida. Cadastrar www.chb.com.br -trabalhe conosco.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "GESTÃO COMERCIAL SUPERV. ORGANIZACIONAL",
    "description": "Gestão Comercial, perfil proativo, foco em resultado, senso de urgência, experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, foco motivacional e será um diferencial, mais atitude que papel. Capacidade para montar equipe do início.Sexo: Feminino Idade: acima de 35 anos Horário Comercialcontrato: Efetivo. Salário + Benefícios/Premiação: sobre resultados da equipe (média R$ 6.000,00 após experiência e resultado)Precisa ter veiculo próprio Currículo: rh.starvip@outlook.com",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: fabrica@atronshoes.com.br OU FONE - 98163-0020",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "TELEMARKETING",
    "description": "ECOL AR CONDICIONADO- VAGA PARA TELEMARKETING PERIODO - MANHÃ OU TARDE, REQUISITOS: ESTAR CADASTRADA NO CIEE, SER MENOR APRENDIZ COM IDADE DE 15 A 18 ANOS. SALÁRIO A COMBINAR - ENVIAR CURRICULO PARA O WHATZAPP (16) 99999-3258.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Vaga de Emprego Auxiliar de Almoxarife",
    "description": "Presencial em Franca/SP - Distrito Industrial - De segunda a sexta-feira, das 07h30 às 17h30, Vale alimentação, Vale transporte, Seguro de Vida, Salário compatível com o mercado.",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "ADMITE-SE AUXILIADOR DE PADEIRO",
    "description": "Auxiliar de padeiro com experiência com massas Pizza, pães, pastel, segunda a sexta , que seja comprometido e responsável e organizado, que saiba trabalhar em equipe (colocar assunto auxiliar de padeiro)",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  },
  {
    "title": "Garçom ou Garçonete",
    "description": "Hamburgueria Contrata. Local: Av Paulo VI. Horário da 16:00 as 00:00 Folgas fixas as terças e um domingo no mês. Registrado! Salário inicial: R$2025,00 + adicional noturno (aprox 200,00) + premiação individual por desempenho (até R$400,00 por Mês) Plano odontológico Refeição fornecida pela empresa. Não necessário experiência. Apenas que a pessoa seja carismático(a) e atencioso(a). Interessados enviar currículo para Whatsapp: 1699787-4056",
    "email": "",
    "phone": "",
    "dateCollected": "2025-10-30T12:29:05.592Z"
  }
]