[
  {
    "title": "RECEPÇÃO PARA CLINICA MEDICA",
    "description": "Contrata-se recepcionista com experiência em atendimento ao cliente, digitação, caixa e PABX. Disponibilidade de horário e para trabalhar de segunda a sábado. Interessados enviar currículo para recrutafranca@outlook.com e colocar no assunto Recepção",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Cozinha e Garçom",
    "description": "Restaurante Bambuê. Restaurante novo. Bairro Angela Rosa / Santa Cruz. Temos urgência! Precisamos de fixos e freelancers. 16 98222-2002 Funcionamento de 2ª a sábado, apenas almoço.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Prenseiro – Indústria Têxtil CLT",
    "description": "VAGAS: OPERADOR DE PRENSA (CLT) Empresa do setor de E-commerce contrata Operador de Prensa para atuar na área de produção. Requisitos: organização, responsabilidade e vontade de trabalhar. Aceitamos candidatos com ou sem experiência. Segunda a sexta, das 07h às 17h. Currículos: austintexasatxoficial@gmail.com WhatsApp: (16) 99328-6486",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Atendente loja conveniência",
    "description": "Contrata atendente para loja de conveniência com disponibilidade de horários aos finais de semana e feriados. Atividades: atendimento ao cliente ,limpeza do ambiente, caixa , reposicao de mercadorias , conferência de estoque, manipulação de alimentos .Requisitos: Pessoa responsável , comprometida , com boa comunicação .Remuneração: salário + benefícios Interessados enviar currículo para: contratavagasposto@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga para Cuidador(a) NECESSÁRIO ENSINO MÉDIO COMPLETO E gostar de cuidar de pessoas e ser inclusivo. Disponibilidade para escala 6/1 (6h30 ás 14h50) DIURNO. Atividades: banho, higiene íntima, alimentação e auxílio diário. Oferecemos salário fixo, vale alimentação, vale transporte e benefícios. Envie seu currículo para curriculo@feji.org.br ou 16 99399-9300",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Consultor Independente - Renda Extra",
    "description": "Está procurando uma renda extra de verdade? Essa pode ser a oportunidade que vai transformar sua vida financeira! Estamos recrutando pessoas determinadas para representar um produto exclusivo, com alta aceitação no mercado. Aqui, você recebe a cada 8 dias. Envie sua mensagem agora e venha fazer parte de uma equipe que transforma vidas todos os dias. INTERESSADOS, FAVOR ENTRAR EM CONTATO PELO WHATSAPP: (16) 3712-0556 ou torne-se um afiliado através do link https://vd.protecard.com.br/?ref=17636",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Sushiman",
    "description": "Temos uma oportunidade incrível para você! Estamos em busca de Auxiliar de Sushiman ou Sushiman com Experiencia! Salário a combinar + Vale alimentação, TURNO- NOITE. Requisitos: ter disponibilidade de horário, agilidade, organização e ser proativo em equipe. Experiencia na área será um diferencial!! Envie seu currículo para: rhcomidaoriental@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Admite-se",
    "description": "Rede de supermercado em expansão está contratando: Operadora de Caixa, Repositor, Açougueiro, Fiscal de Caixa, Balconista e Faxineira. Se você é comprometido(a) e busca crescimento profissional, envie seu currículo para: rhdpcontrata3@gmail.com . Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Serralheiro",
    "description": "Serralheria são tomaz esta contratando serralheiro com experiência para Início Imediato! Obs: com carteira assinada ! Entrar em contato pelo zap 999685622",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "com experiência: CORTADOR DE VAQUETA NO BALANCIM, CORTADOR DE FORRO, CHANFRADEIRA, CARIMBADEIRA DE FORRO, PREGADOR DE PALMILHA, CORINGA DE ESTEIRA, APONTADOR DE SOLA. Favor enviar curriculo indicando o nome da vaga para o e-mail dprecrutafrancasp@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "MACBOOT CALCADOS CONTRATA",
    "description": "MOLINEIRO / COLADEIRA DE PEÇAS/ Auxiliar de Produção / Operador de Injetora / Auxiliar de Injetora / Apontador de Sola - Estamos contratando para inicio imediato - Interessados enviar currículo para o Whatsapp: (16) 99964-4398 ou para o e-mail: departamentopessoal@macboot.com.br ou entregar no endereço Rua Francisco Assis Tomas da Silva, 2355, Bairro Distrito Industrial",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Criação de Anúncios – E-commerce",
    "description": "Estamos contratando para a área de criação de anúncios nas plataformas SHEIN, Shopee e TikTok. Horário: 07h00 às 16h48 (segunda a sexta) Salário: R$ 1.800,00 Com ou sem experiência. Procuramos alguém criativo, responsável e que queira crescer junto com a empresa. Envie seu currículo para WhatsApp: (16) 98102-9459 Ficamos próximos ao jardim Ana dorothea e primo Meneghetti.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedora",
    "description": "MONALISA CALÇADOS SANTA CRUZ contrata vendedoras , salário compatível, vale transporte, auxilio refeição, convênio com GYMPASS. enviar currículo para e-mail: rhgrupotresoldi@gmail.com ou WhatsApp 16 99978 4126",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CARREGAMENTO",
    "description": "TRABALHO EM EQUIPE - RESPONSABILIDADE -ORGANIZAÇÃO - TRABALHAR DE SEGUNDA A SEXTA - DAS 11 AS 21 HRS",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Consultor de Vendas",
    "description": "A Padoc Lubrificantes, líder no mercado de lubrificantes automotivos e industriais, busca Vendedores com: Experiência em Vendas, Habilidade de Comunicação e Negociação, Proatividade e Organização, Foco em Metas e Resultados // O que oferecemos: Salário fixo R$2.000 + Comissão + Indicadores + Desafios Semanais + Benefícios (Possibilidade de ganhos acima de R$5.000) // Segunda a Sexta-feira - 7h30 às 18h00 - Sábado - 8h00 às 12h00 / Envie o Currículo no para (16) 98121-2270",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "OPERADOR DE LASER",
    "description": "OPERADOR DE LASER Empresa com mais de 15 anos de mercado contrata operador de laser com experiência em CorelDRAW, corte em MDF e acrílico. Horário fixo, de segunda a sexta, das 7h às 17h — ambiente organizado e produção contínua. Procuramos profissional responsável e comprometido, com experiência comprovada. Início imediato. Interessados: WhatsApp (16) 9.9100-7284.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE-SE AUXILIAR GERAL",
    "description": "** Empresa Metalúrgica contrata: Auxiliar Geral, maior de 16 anos, sexo masculino, aceita sem experiência. Enviar currículo com o titulo do anuncio para o whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com**",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "A Admite-se Auxiliar Cozinha",
    "description": "A a empresa Hammay está contratando Auxiliar de cozinha para inicio imediato. Buscamos profissional pró-ativo e disposto a aprender e crescer com a empresa. VAGA é para auxiliar de cozinha. Horário do trabalho: 14.30 - 23 horas. Terça à Domingo. Enviar currículo para o Whatsapp 16 9.99324-6323",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONSULTORA NATURA & AVON",
    "description": "Quer conquistar sua independência financeira de forma simples e com apoio de marcas poderosas? Seja um(a) Consultor(a) de Beleza Natura & Avon e transforme sua rotina com um negócio próprio e sem complicações. Loja online para vender para todo o Brasil Conta digital gratuita Apexclusivo para gerenciar seu negócio Acesso a treinamentos e conteúdos de educação empreendedora Ganhos ilimitados com liberdade de horário VAGAS LIMITADAS por campanha! Me chama no WhatsApp: (16) 99241-1827",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Vendedoras , com maiores idades , que possam viajar em equipe , profissionais ja aposentadas que queiram complementar suas rendas temos otima opção de trabalho , não tem custos com viagens , trabalho sempre em equipe , otimos ganhos chegando a 2 mil por semana , oportunidade no whatsapp 16992304455 e email grupootimasaude@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "O Paulistão Atacadista Contrata:",
    "description": "O Paulistão Atacadista contrata para início imediato: Operador de Caixa e Auxiliar de Depósito, ambas funções não precisam de experiência. Você que procura se recolocar no mercado de trabalho venha fazer parte da nossa equipe! Trazer currículo na Avenida Reinaldo Chioca n° 600 em Frente ao Castelinho ou enviar para o e-mail paulistao04.adm@paulistaoatacadista.com.br. Temos oportunidades para 50+.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Produção",
    "description": "Auxiliar de produção.! Ter boa comunicação, trabalhar em equipe, dinâmico, que realmente queira trabalhar, e crescer juntamente com a empresa.! Enviar currículo para whatsapp 16992264273",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE-SE AUXILIADOR DE PADEIRO",
    "description": "Auxiliar de padeiro com experiência com massas Pizza, pães, pastel, segunda a sexta , que seja comprometido e responsável e organizado, que saiba trabalhar em equipe (colocar assunto auxiliar de padeiro)",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vaga de Emprego Auxiliar de Almoxarife",
    "description": "Presencial em Franca/SP - Distrito Industrial - De segunda a sexta-feira, das 07h30 às 17h30, Vale alimentação, Vale transporte, Seguro de Vida, Salário compatível com o mercado.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedor Externo",
    "description": "Empresa de energia solar contrata Vendedor Externo (PJ) para atuar em Franca/SP e região. Salário fixo + comissão. Segunda a sexta-feira. Requisitos: CNPJ ativo, CNH A e B, uso de moto da empresa, experiência em vendas externas, desejável no setor de energia solar, mas não obrigatório, boa comunicação e proatividade. Envie seu currículo para rhsolarfranca@gmail.com / Assunto Vaga: Vendedor Externo",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA SE VENDEDORES (as)",
    "description": "Motorista e ajudante para distribuidora de Cimento.BENEFICIOS Vale Alimentaçao, Convenio medico, Bolsa estudo, Material escolar , curriculo para gilson.silva@cimentolandia.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vagas para E-commerce",
    "description": "Estamos contratando para a área de produção. Vagas: Operador de Impressora DTF, Operador(a) de Prensa e Auxiliar de Expedição .Se você é pró-ativo, comprometido e busca crescimento profissional, venha construir o futuro com a gente! Segunda a sexta, das 7h às 17h com 1:15h de almoço. Salário R$ 2.000,00 + Premiações + Vale transporte. Estamos localizados no Santa Terezinha. Envie seu currículo para jlvestuario@outlook.com. Colocar no assunto a vaga pretendida",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se pintor de solados e auxiliar de produção Obs:Contratamos somente pessoas do sexo masculino,enviar currículo nos seguintes telefones 16994511743 mayke 16992799721 lucas",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "INCASA MOVEIS -CONTRATA",
    "description": "VENDEDORES PARA LOJA FISICA /MOVEIS REQUISITO: NOÇOES DE DESIGN INTERIORES /SIMPATICO E ORGANIZADO. SEGUNDA A SABADO ENVIAR O CV PARA O PAULINO 016-99162-8951",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Indústria Calçados Distrito Industrial:",
    "description": "COSTURADOR LATERAL, RISCADOR DE SOLA, APONTADOR DE SOLA, PESSOA PARA COLOCAR SAPATO NA CAIXA, todos com prática comprovada. Enviar currículo no e-mail: firewave.firewave@gmail.com ou para o Whatsapp: (16) 99184-5482 ou trazer pessoalmente no endereço: Rua Bruno César Prado Nogueira 471 - Distrito Industrial - em frente a Transportadora Braspress.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Área Rural - Residir",
    "description": "Vagas, para residir em Fazenda nas regiões de Restinga, Igarapava e Sales Oliveira. Tratorista, Trabalhador Agropecuário, Jardineiro, Vaqueiro e Trabalhador de Avicultura. Interessados enviar Curriculum para:curriculofazendas@gmail.com com a descrição quantidade de membros na família e no assunto colocar a vaga de interesse.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE EDUCADORA",
    "description": "Creche Dona Nina CONTRATA EDUCADORA JÁ FORMADA EM PEDAGOGIA. Venha fazer parte da nossa equipe! Favor enviar currículo no e-mail crechedonanina2022@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contra-se Açougueiro",
    "description": "Venha fazer parte da nossa equipe Casa de carnes Contrata-se açougueiro com experiência de segunda feira a sábado,folga todos os domingos.Registro em carteira.Inicio imediato. Enviar currículo no zap (16) 99117-1396 ou no e-mail acouguesantoantonio@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATACAO IMEDIATA",
    "description": "INDUSTRIA DE CALCADOS SITUADA NO DISTRITO INDUSTRIAL DE FRANCA CONTRATA PARA INICIO IMEDIATO PESPONTADOR E PREPOSTO ( ESCALADOR SERVIÇO P/ ESTEIRA ) TRATAR NO CELULAR 16 99130-9241 OU ENVIAR CURRICULUM PARA jecshoes@jecshoes.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "EXPEDIDOR",
    "description": "Buscamos profissional responsável por conferir e despachar produtos com atenção e agilidade. Experiência com e-commerce será um diferencial e é essencial ter boa habilidade com informática. Oferecemos treinamento, ambiente colaborativo, oportunidade de crescimento, salário competitivo e vale-alimentação. Interessados devem enviar currículo para rh.grouproyalle@gmail.com ou WhatsApp (16) 99405-1756. Venha crescer com a gente!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FABRICA DE CALÇADOS CONTRATA",
    "description": "Via Livre - Admite-se para inicio imediato, fechador de lado, enfumaçador, auxiliar de montagem, auxiliar de corte, auxiliar de limpeza, passadeira de cola no cabedal, e auxiliar de e-commerce, para ambas as funções paga-se bem e é necessário prática. Interessados enviar currículo 16 99353-3233 (somente no WhatsApp).",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Atendente",
    "description": "Contrata atendente com experiência em caixa PERIODO NOTURNO 16:00 as 00:20 com 01 hora de intervalo. Necessario disponibilidade aos domingos e feriados. Remuneração: Salario + adicional noturno + horas extras + premiação + auxilio mobilidade. Interessados enviar currículo: curriculovagas@outlook.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se garçom/atendente",
    "description": "Bar de cerveja artesanal contrata atendente com disponibilidade noturna e finais de semana. Vagas fixo e freelance. Enviar currículo para email: czfeitoria@gmail.com.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedor",
    "description": "Casa dos Parafusos contrata VENDEDOR. Irá realizar o atendimento de clientes através de telefone, e-mail e WhatsApp. Seu objetivo será entender as necessidades dos clientes, apresentar os produtos da empresa, negociar condições e fechar vendas, sempre com foco em resultados. Desejável experiência em vendas ou telemarkting. Salário Fixo + comissão. Interessandos enviar CV para curriculoscpfranca@gmail.com. Assunto: VENDEDOR",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Corte (dobrar forro)",
    "description": "Empresa: Street Walker - Rua Oreste Dalmaso, perto da Unesp. Salário: 2.000,00 + bonificação. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "auxiliar de expedição, coletar produtos",
    "description": "possuimos um ecommerce de calçados, estamos procurando um colaborador responsavel, pontual, organizado,proativo, comprometido e com vontade de crescer junto com a nossa equipe. CNH obrigatorio. Funções: imprimir etiquetas, fazer pedido para fornecedor, coletar produtos (atividade principal), Separar, embalar e despachar produtos no ponto de coleta, temos mais dois colaboradores responsaveis apenas por embalagem.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "IMPERIO MODA MASCULINA - Contrata se",
    "description": "Contrata se vendedor/vendedora com experiência - carga horária do comércio (seg a sab) - salário + comissão - contato para currículos email: imperiomodas1994@gmail.com Celular (16)999246083",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "TEMOS VAGAS DE VENDAS E RESTAURANTES",
    "description": "Vagas de Vendedores: Materiais de Construção, Loja de Piso, Loja de Locação, Loja de Cortinas, Loja Comércio em Geral - Vagas de Restaurantes: Auxiliar de Cozinha, Cozinheira, Churrasqueiro, Sushiman e Garçom - Envie o seu currículo no link: https://centrus.selecty.com.br/ em caso de dúvida pode acionar no E-mail: vagas@centrusgenteegestao.com.br ou no WhatsApp: 016 99159.9628",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Gestor (a) de tráfego",
    "description": "Somos uma empresa de Marketing Digital e buscamos um Gestor(a) de tráfego para nosso time de Marketing. Realizar campanhas de tráfego pago, análise de dados, utilização e implementação de ferramentas e de automação, para impulsionar e fortalecer estratégias e potencializar resultados. Necessário Ensino Técnico/Superior, Pacote Office, experiência em tráfego pago, domínio em produtos digitais (diferencial). Interessados enviar currículo para:   rh1@aprovasim.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se COSTUREIRA",
    "description": "CONTRATA-SE COSTUREIRA, SALARIO: 2.200,00 PARA QUEM TEM EXPERIÊNCIA. Estamos contratando costureira com experiência nas máquinas: • Overlock • Galoneira • Ponto Cadeia, Local: Centro Segunda a Sexta-feira Interessadas, entrar em contato pelo WhatsApp: (16)99137-6223",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FINANCEIRA DE EMPRÉSTIMOS CONSIGNADO",
    "description": "Contrata-se vendedora com experiência. Salário, bonificação por alcance de metas, vale refeição, vale transporte. Enviar currículo para o e-mail:    curriculum.phccred@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Estamos contratando para a área de logística e expedição! Buscamos um profissional com CNH AB e conhecimento básico em informática para atuar em rotinas de e-commerce. Funções: buscar produtos nos fornecedores, conferir pedidos, dar entrada no sistema, embalar e realizar o checkout dos envios. Segunda a sexta, das 6:30h às 16:20h, com 1h de almoço. Local: Av. Hugo Betarello Envie seu currículo para mil.calcados@milcalcados.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de corte",
    "description": "Empresa contrata auxiliar para inicio imediato, nas mediações do shopping do calçado, trabalho com carteira registrada, bonificações, interessados enviar currículo com foto para o WhatsApp 16.99260-9985",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA ASSISTENTE DE ECOMMERCE PLENO",
    "description": "Estruturar e analisar relatórios de ecommerces no setor calçadista. Auxiliar no planejamento de ações comerciais. Gestão de cadastros/descrições de produtos e contato com fornecedores. Requisitos: Min. 3 anos de exp. em E-commerce (Assistente/Analista). Cursando/Formado em Adm, TI, Contábeis ou Marketing. Domínio AVANÇADO em Excel/Google Planilhas. Conhecimento em ERP e DRE. Benefícios: A negociar (CLT/PJ), compatível c/ mercado. Currículo: admin@solidgroup.com.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDEDOR EXTERNO",
    "description": "DISTRIBUIDORA PEÇAS AUTO/MOTO COM MAIS DE 30 ANOS DE MERCADO CONTRATA PARA INICIO IMEDIATO, REGIME CLT, COM MINIMO 1 ANOS DE EXPERIENCIA. Disponibilidade de horário e viagens. Salário a combinar com minimo inicial de R$ 2600,00 + Comissão de vendas, podendo alcançar superiores R$12.000,00. INTERESSADOS ENVIAR CURRICULO: contato@originalbateria.com.br SIGLA: VENDEDOR.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Primeiro Emprego - Estágio",
    "description": "Temos vagas para estágio remunerado com possibilidade de efetivação em poucos meses. Desejável estar cursando Ciências Contábeis ou Curso Técnico em Contabilidade. Excelente chance para aprender toda rotina do setor contábil de empresas do Simples, Presumido e Lucro Real. Interessados enviar currículo para: gustavo@previdente.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUDTAX ESTÁGIO EM MARKETING INTERNO / SOCIAL MEDIA",
    "description": "Se você ama redes sociais, criação e edição de vídeos, essa vaga é para você! Buscamos um estagiário para gravar, editar e inovar no conteúdo digital, acompanhando tendências e engajando nossa audiência. Requisitos: noção básica de mídias sociais e muita criatividade! Oferecemos estágio remunerado + VT. Envie seu currículo para mecontrata@audtax.com.br e embarque nessa jornada conosco!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONSULTOR DE TELEVENDAS",
    "description": "TELEVENDAS Local: Franca - SP Salário: R$ 1.994,16 Jornada: Segunda a sexta das 09:40 às 19:10; sábado das 08:00 às 12:00 Descrição: Responsável por realizar atendimento ao cliente, efetuar vendas pelos canais disponíveis (inclusive corporativas), de metas. Benefícios: R$ 100 de cartão flex, comissões atrativas se inscreva: https://leset.selecty.com.br/vaga/566/vaga-para-televendas-em-franca-sp (16) 98219-6535 WhatsApp",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Almoxarifado",
    "description": "Auxiliar de Almoxarifado -estamos em busca de alguém organizado, responsável e com vontade de fazer a diferença! Atividades: apoio no controle de estoque, recebimento e organização de materiais. Requisitos: ensino médio completo e experiência na área será um diferencial.- V.A, V.T, Sesc, SESI, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06:45 às 16h33 - Currículo e-mail vagas@antolie.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "SOLDADOR",
    "description": "PRECISA-SE DE SOLDADOR PARA INICIO IMEDIATO EMPRESA FICA NO JD ANTONIO PETRAGLIA. ENVIAR CURRICULO financeirofitborges@hotmail.com ou whats 16 99161-6775",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Analista Contábil com experiência",
    "description": "Realizar lançamentos contábeis e conciliações financeiras, preparar e analisar demonstrações financeiras, gerenciar obrigações fiscais e tributárias, elaborar relatórios gerenciais, acompanhar mudanças na legislação e garantir a conformidade, auxiliar no fechamento contábil mensal e anual. Requisitos:Formação em Contabilidade conhecimento em legislação tributária e fiscal, boa comunicação e capacidade de trabalho em equipe, proatividade e organização.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Montador",
    "description": "Contrate-se montador ou embalador, com ou sem experiencia para o setor de produção para aparelhos de academia.Salario compativel com o mercado contrato CLT de segunda a sexta-feira. Enviar curriculos: e-mail: rhlinefitness@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ASSISTENTE DE MARKETING",
    "description": "Necessário ter experiência na área de marketing/Ecommerce/Redes Sociais - Empresa no ramo de calçados infantis, focado em Ecommerce. Tarefas: Implantar processos de marketing, Estudo e Pesquisa de Público, Estudo e Pesquisa de Concorrentes Planejamento e execução de mídias sociais (todas as redes), Planejamento e execução de campanhas de e-mail marketing, SEO / Experiência do Usuário / Banner e demais tarefas competentes ao site. R$2.000+Benefícios-Curriculum para 16-974045454.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Não é necessário ter experiência, buscamos pessoas com vontade de aprender.Disponibilidade para trabalhar no horário das 11:40 às 20:00, segunda a sábado. Salário+ Vale transporte + Lanche no local+ Vale Refeição. currículo para rhpadariafranca@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE AUX DE COZINHA",
    "description": "CONTRATA-SE AUX DE COZINHA , com Experiência .Requisitos necessários: Seja Organizado(a) , ágil , saiba trabalhar em equipe . Salario base comercio/ hotelaria disponibilidade de horários de Segunda a Sexta 13:50 AS 22:10 Sabado 9:30 as 17:00. Interessados Entregar currículo . - email: pastelariadotutusrb@hotmail.com - whats: 1699307-2135",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE",
    "description": "CONTRATA-SE, URDUME, TECELÃO, AUXILIAR DE PRODUÇÃO, CORTE DE TECIDO, CONFORMAÇÃO EM MAQUINA. ENVIAR CURRÍCULO NO E-MAIL: financeiromactextil@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Assistente em SDR com experiência",
    "description": "Estamos em busca de um assistente em SDR para realizar prospecção ativa de leads através de e ligações e conquistar novos clientes.Qualificar potenciais clientes e agendar reuniões para o time de vendas .Manter e atualizar o CRM com informações dos contatos.Colaborar com a equipe para desenvolver estratégias de vendas.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Serviços Gerais na área de separação de retalho de sintético",
    "description": "contrata-se funcionário(a) para serviços gerais na área de separação de retalho de sintético, enviar currículo à Rua Ivo Rodrigues de Freitas 2951 -Distrito industrial",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Consultor Comercial",
    "description": "Atividades: - Realizar atendimento telefônico ofertando cursos de graduação e pós-graduação; - Participar de ações externas para captação de alunos potenciais. Requisitos: - Estar cursando uma graduação; - Ter boa comunicação, Informática básica; - Ter disponibilidade de horário. Benefícios: - Contrato CLT + Vale alimentação + Cesta basica + Vale Transporte + comissão + bolsa de 100% para qualquer curso EAD. Interessados enviar currículo para taciane.freire@unicesumar.edu.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar Financeiro",
    "description": "Somos uma empresa com 44 anos de existência e crescemos 130% nos últimos 2 anos e queremos você em nossa equipe. Buscamos pessoa comprometida, responsável e com espírito de equipe. Desejável ter experiência com rotinas administrativas/financeiras, conhecimentos fiscais, contábeis e pacote Office. Oferecemos salário inicial de R$ 3.500,00, bônus atrelado a metas, plano odontológico, convênio Sesc, cartão alimentação, day off, e oportunidade de crescimento profissional.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "INDÚSTRIA CONTRATA  AUX. LIMPEZA",
    "description": "Indústria metalúrgica contrata Auxiliar de Limpeza para início imediato. Trabalho de segunda a sexta, das 7h15 às 17h. Salário de R$ 1.894,00, com refeição no local, vale-transporte, 50% do plano de saúde e folga no aniversário. Necessário ensino médio completo, ser maior de 18 anos e ter experiência com limpeza em indústrias. Enviar currículo com o assunto \"Limpeza\" para o e-mail    recrutamento@rochfer.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ABF AUTO CENTER CONTRATA (OFICINA)",
    "description": "CONTRATA-SE: Mecânico com experiência. O profissional irá exercer reparos em mecânica geral como: Troca de correias sincronizadoras Troca de embreagens Revisões básicas, troca de fluidos, filtros e Etc. Alinhamento e balanceamento Freios Suspensão Diagnósticos de defeitos em geral Noções de injeção eletrônica Falar com: Giane (16) 3701-3551 email: LR-AUTOCENTER@HOTMAIL.COM",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "OPERADOR DE CALANDRA e AUXILIAR DE CORTE",
    "description": "Empresa do ramo de Estamparia - Sublimação contrata OPERADOR DE CALANDRA Requisitos: Sexo Masculino, Estar desempregado, não estar recebendo benefício do governo, puder ser registrado e ter disponibilidade PARA INÍCIO IMEDIADO. Entre em contato somente se enquadrar nos 4 itens. Envie seu Curriculum para ==> emprego.rh24@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FABRICA DE PRÉ-FREZADO",
    "description": "Contrata-se AUX DE EXEDIÇÃO e AUX. DE ALMOXARIFADO para fábrica de solados com experiência. Enviar currículos para rh@vaccarocomponentes.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Líder Geral de Operações",
    "description": "Estamos em busca de uma pessoa com perfil de liderança para atuar de forma estratégica em todos os setores da empresa (comercial, estoque, produção e financeiro). Se você é organizado, comunicativo e resolve problemas com agilidade, essa oportunidade é pra você! Envie seu currículo para grupogiselefreitas@gmail.com e venha fazer parte do nosso time!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata- se Coladeira de Peças",
    "description": "Precisa-se com urgência coladeira de peças (com experiência) para fabrica de sapatos masculinos - Enviar currículo para o e-mail: calshoescalcados@gmail.com.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE ESTOQUISTA",
    "description": "Vaga para Estoquista com experiência em materiais elétricos. Atividades: recebimento e conferência de mercadorias, entrada de notas fiscais, organização e inventário do estoque, separação e expedição. Requisitos: experiência na função, conhecimento em materiais elétricos, organização e agilidade. Envie seu currículo para: curriculovitae0@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "MOTORISTA CAMINHÃO TRUCADO",
    "description": "Contrata-se motorista de caminhão trucado para empresa de tendas e palco. ZAP : 16 9.9979-3777.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedor(a) Interno",
    "description": "Carga horária: De segunda à sexta das 10h às 19h, com 1h de almoço. Remuneração: Salário do comércio + Ajuda de custo para transporte + vale alimentação + comissões por venda. Requisitos: ter boa comunicação, ter habilidades com o pacote office. Ter experência na área de vendas e idade mínina de 25 anos são requisitos desejáveis e não obrigatórios. Residir em Franca SP",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Oportunidade de emprego! - (REPOSITOR)",
    "description": "Estamos contratando REPOSITOR. Requisitos: maior de 18 anos com experiência na função, comprometimento e responsabilidade. Escala 6x1 parte da tarde 12:00 ás 20:20 (1 hora de intervalo) + salário $2.100,00 + vale alimentação $300,00. Se você se encaixa no perfil e quer fazer parte da nossa equipe, envie seu currículo ou entre em contato diretamente conosco. - Whatsapp (16)99663-2126. Rua: Rodrigo da Silva Teodoro Nº 491 - Quinta do Café/ FRANCA CHERMMAS SUPERMERCADO.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CRIZZAPI CONTRATA PCP",
    "description": "CRIZZAPI BOLSAS ESTA COM VAGA DISPONIVEL :PARA AUXILIAR NAS DEMANDAS ADMINISTRATIVAS E COM EXPERIENCIA EM FINANCEIRO .ENVIAR O CV 016-99168-7296 E NO EIMAL:JOYCE@CRIZZAPI.COM.BR",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "GERENTE DE E-ECOMERCE",
    "description": "Estamos contratando Gerente de E-commerce! Responsável por atendimento ao cliente (SAC), embalagem e controle de estoque. Buscamos alguém organizado(a), comunicativo(a) e com atenção aos detalhes. Oferecemos treinamento, ambiente colaborativo e chance de crescimento. Envie seu currículo para carreiras@velzani.com.br e venha fazer parte da nossa equipe! IFORMAR A PRETENÇAO SALARIAL NO EMAIL",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE AJUDANTE DE MOTORISTA",
    "description": "Contrata-se ajudante de motorista com CNH Categoria B, para início imediato. Favor enviar currículo para o e-mail: castorfranca@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Precisa",
    "description": "Admite coladeiras ,auxiliares de pesponto do sexo masculino para região do aeroporto 2 pagamento semanal 1699212-3625 16994058316",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE VENDEDORA",
    "description": "3 VAGAS PARA VENDEDORA. Lojas localizadas no centro e no Santa Cruz. Oferecemos: Premiação por resultados, vale Transporte. Principais Atividades: Atendimento ao cliente, organização da loja e demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Boa comunicação, que saiba trabalhar em equipe. Envie seu currículo para o WhatsApp: (16)99244-3371",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Passador de Cola Solana",
    "description": "Empresa: Street Walker - Rua Oreste Dalmaso, perto da Unesp. Salário: 2.300,00 + bonificação. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vagas Exclusivas para PCDs",
    "description": "Uma das melhores empresas do Brasil, contrata: Atendente de call center - vaga exclusiva para PCD. Requisitos: Ensino Médio mínimo cursando, acima de 18 anos. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/SfGY, ou acesse nossa página de carreiras no Linkedin: Brasilseg.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Revisora de Roupas Femininas",
    "description": "Estamos procurando alguém com olhar atento e muita organização para revisar nossas peças antes de irem ao estoque! Não é necessário ter experiência, mas é essencial ser detalhista, caprichosa e responsável. Envie seu currículo para grupogiselefreitas@gmail.com e venha fazer parte do nosso time!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Operadora de loja - Loja de Roupas",
    "description": "OPERADORA DE LOJA- MODA INFANTIL : Oferecemos: Salário acima do mercado, Premiação por resultados, Vale Transporte. Principais Atividades: Abertura e fechamento de caixa, Registro de produtos, Atendimento ao cliente Organização da loja, Demais atividades pertinentes ao cargo. Requisitos: Disponibilidade para carga horária do comércio (segunda a sábado). Organização e atenção aos detalhes. Envie seu currículo para o WhatsApp: 16-99266-4997",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedor loja Ferramentas",
    "description": "Loja Casa dos Parafusos contrata vendedor com experiência. Irá atender clientes em balcão. Buscamos pessoas que tenham experiência no seguimento de materias de construção, tintas, ferramentas, ou segmentos semelhantes. Salário + comissão sobre vendas. Início imediato. Enviar currículos para diegocpfranca@gmail.com. Colocar no assunto: VENDEDOR BALCÃO",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "GALO BRANCO CONTRATA",
    "description": "Há vagas para Cozinheiro (a) turno tarde (15h as 23h), Balconista para turno manhã (06h30 as 14h30), tarde (14h30 as 22h30) e madrugada (22h30 as 06h30), Auxiliar de Padeiro(a) turno tarde (13h as 22h) em escala 6x1. Salário compatível + benefícios. Interessados enviar currículo com número do Whatsapp, no e-mail administrativoloja@galobranco.com.br, com a vaga identificada no assunto (apenas um envio já é o suficiente). Venha fazer parte da nossa equipe!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUX ESTOQUE",
    "description": "PRECISA-SE DE AUX ESTOQUE, com conhecimento (Receber, conferir e armazenar mercadorias; Realizar controle de estoque (entrada e saída de produtos); Separar e embalar pedidos com cuidado e organização) enviar 1698832-8157",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "PRECISA-SE DE CORTADOR P/ BOLSAS",
    "description": "PRECISA-SE DE CORTADOR PARA BOLSAS NO BALANCINHO, COM URGENCIA. INTERESSADOS ENTRAR EM CONTATO PELO WHATSAP (16)99106-2102. FABRICA LOCALIZADA NO JARDIM PAULISTA!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "BANCAS PESPONTO 60 PRS/DIA",
    "description": "Precisa-se de Bancas de Pesponto com capacidade para 60 prs/dia, sapatos masculino (botas/social/sapatênis), legalizadas. Interessados entrar em contato pelo telefone 16 2103-0100 ou Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VAGA DE VENDEDOR – INSIDE SALES",
    "description": "Deseja desenvolver sua carreira em vendas? Oferecemos treinamento completo e ambiente com oportunidades de crescimento. Procuramos profissionais com boa comunicação, agilidade no aprendizado e conhecimentos básicos de informática. Remuneração: R$ 1.994,00 + comissões, premiações, VT e VA. Envie seu currículo para: ecommerce.insidesales@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Admite-se Pintor(a) de solados (Pintar solas e enfumaçar cabedal) Admite-se Costureira com experiencia em • Overlock • Galoneira , ambos em regime clt com salário + vt + bonificação. Enviar curriculum no email : rh@gugicalcados.com.br ou pelo whatsapp : (16) 99266-2683",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ESTAGIÁRIO INFRA/CLOUD/DevOps (TI)",
    "description": "CHB SISTEMAS contrata estagiário(a).Requisitos: Cursando Ciência da Computação, Sistemas ou áreas afins. Conhecimentos básicos em Linux, Windows Server e Cloud AWS; Irá auxiliar na administração de ambientes em nuvem (AWS);Apoiar na criação de automações (Python, PowerShell, etc) Auxiliar em problemas de Rede interna e Microinformática. Empresa oferece: bolsa R$1.443,00 + seguro vida, plano de carreira. Cadastrar currículo: www.chb.com.br -trabalhe conosco.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDAS E ATENDIMENTO",
    "description": "Procuramos vendedora com experiência que goste de metas e fotografia. Venha fazer parte da nossa equipe. Trabalho de segunda a sábado. Envie seu currículo para whatsapp (16 ) 99304-5554",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedor(a) para Tabacaria - Contratação Imediata",
    "description": "A vaga é para Vendedor(a) com experiência comprovada para trabalhar em uma tabacaria de segunda a sábado, das 08h00 às 18h00. / O salário é de R$1.745,00, com benefícios como comissão sobre vendas, vale-transporte (V.T.) e pagamento de horas extras. / O candidato ideal deve ser proativo, organizado e focado em resultados, com responsabilidades que incluem: Atendimento consultivo ao cliente. Organização da loja. Controle de estoque. contratatabacaria@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Fabrica de calçados contrata:",
    "description": "Auxiliar de plancheamento (sacar da forma), arranhador, riscador, cortador de vaqueta e recepcionista. Para informações, entrar em contato por Whatsapp pelo número (16) 3712-8121 ou pelo E-mail rh1@pg4.com.br.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "MONTADOR / AUX. MONTAGEM",
    "description": "Montador e Auxiliar de Montagem - Salário Atrativo - V.A, V.T, Sesc, Gympass, - Vila Aparecida (Próx. Rotatória da Caixa D'água`) - 06: 45 às 16h33 - Currículo WhatsApp 16 99439-5684 - e-mail vagas@antolie.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Designer Grafico e Social Midia",
    "description": "Habilidades em: -Design gráfico (de intermediário para avançado) -Photoshop (intermediário) -Ilustrator (básico) -Adobe Premiere (básico) -Wordpress (básico) -Preferencialmente: *Noções de Facebook Ads e Google Ads *Graduação em Comunicação Social ou Publicidade e propaganda. Horário: De segunda a sexta-feira das 07h30 às 17h00, com uma hora de almoço Salário: 2500,00",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ASSISTENTE DEPARTAMENTO FISCAL",
    "description": "Contrata-se assistente de Departamento Fiscal COM ESPERIENCIA EM ESCRITÓRIO DE CONTABILIDADE, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "WR PAPELARIA CONTRATA",
    "description": "Venha fazer parte do nosso time de vendas! Atividades: Venda e atendimento ao cliente de nossos produtos de limpeza e papelaria; Cópia e impressão de documentos; Plastificação e encadernação; Jornada de trabalho: De Segunda a sexta-feira das 9:00 às 18:00 Sábados das 9:00 às 13:00 Diferencial Buscamos um perfil proativo, comunicativo, mão na massa e dinamismo. Entre em contato e envie seu currículo para: 16 99971-0366 wr@wrpapelaria.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vaga para Costureira e Pespontador",
    "description": "Estamos contratando costureira e pespontador para integrar nossa equipe de produção! Procuramos profissionais comprometidos, ágeis, caprichosos e com atenção aos detalhes. Oferecemos ambiente de trabalho agradável, café da manhã e pausa à tarde com café e pão inclusos. Horário de segunda a sexta, das 7h às 17h15. Salário compatível com o mercado. Interessadas devem entrar em contato com Israel pelo WhatsApp (16) 99214-3001. Empresa localizada no Jardim Paulistano. www.cintasglamour.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Legalização/Societário com experiência",
    "description": "Estamos em busca de um(a) profissional dedicado(a) e experiente para integrar nosso time de Legalização *Suas responsabilidades incluirão:* * Abertura, alteração e encerramento de empresas; * Elaboração e Organização e manutenção de arquivos societários.Oferecemos: Salário compatível com o mercado e Benefícios.Oportunidade de desenvolvimento profissional; * Ambiente de trabalho colaborativo. contato@grupocontabilizai.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vendedora Joalheria",
    "description": "Loja do ramo de joalheria busca vendedora comunicativa, com experiência em vendas, boa postura e familiaridade com redes sociais. Oferecemos salário fixo + bonificação por desempenho. Envie seu currículo para rhjoalheria@outlook.com e venha fazer parte da nossa equipe!",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VAGA - FRENTISTA",
    "description": "FUNÇÃO: atendimento ao publico, abastecimento de veículos, organização e limpeza do ambiente de trabalho e venda de produtos automotivos. REQUISITOS: Ensino médio completo; boa comunicação; disponibilidade de horário; DIFERENCIAL: noções de informática básica; experiência comprovada no cargo; vendas; Enviar currículo para: rh@redesaojudas.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR PREPARAÇÃO-APARADEIRA PESPONTO",
    "description": "Oferecemos: Salario Fixo; PLR; Auxílio Plano de Saúde; Auxílio Transporte; Vale Alimentação; Seguro de Vida; Café da manhã. Horário: Segunda á Sexta das 06:45h ás 16:33h. Envie seu currículo Whatsapp: 16 99360-6812 Email: rh@lojavittal.com.br Presencialmente: Rua Santo Stefani, 2920 Jardim Centenário.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de E-commerce",
    "description": "Vaga para auxiliar de e-commerce. Funções: Revisar produtos, embalar e etiquetar, fazer reposição de estoque. Requisitos: Ser proativa, responsável, dedicada e pontual. Localização: Vila Aparecida-Franca-SP. Horário 7:30 ás 17:20 seg á sex. Experiência com e-commerce será um diferencial. Enviar currículo para: rhcurriculos0304@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Imobiliaria Vale contrata Atendente!",
    "description": "Responsabilidades: Atendimento telefônico e presencial, fornecimento e registro de informações, registro de solicitações de clientes, auxílio e resoluções de problemas e dúvidas, suporte ao cliente, atendimento dos canais de mídia. Requisitos: Ensino médio completo, boa comunicação verbal e escrita, habilidade em informática, cordialidade e proatividade, com experiência em atendimento ao público.Interessados enviar currículo para: contratovaleimoveis@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ESTÁGIO - DIREITO",
    "description": "CONTRATA-SE ESTAGIÁRIO(A) DE DIREITO Contrata-se ESTUDANTE de DIREITO para vaga de estágio em escritório de advocacia. 6 horas diárias. Necessário uma boa comunicação verbal e escrita, e conhecimento básico em informática. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDEDORAS",
    "description": "Contratamos para inicio imediato vendedoras que ja tiveram experiencias de vendas com a Algar, Claro , Vivo , Tim e etc , trabalhamos Franca e região , equipe de vendas motivada , enviar curriculo para whatsapp 16992304455 e email grupootimasaude@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ANALISTA DEPARTAMENTO PESSOAL",
    "description": "Contrata-se analista de Departamento Pessoal com experiência em escritório de contablidade, para inicio imediato. Excelente salário. Enviar currículo no e-mail gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VAGAS - LEITE JUSSARA",
    "description": "LATICÍNIOS JUSSARA CONTRATA • Operador de Produção • Auxiliar de Produção • Operador de Empilhadeira • Manobrista CNH D ou E. Vagas disponíveis nos horários da tarde e madrugada. Empresa oferece cesta básica, alimentação, transporte saindo de diversos bairros em Franca e convênios diversos. Os currículos podem ser enviados por e-mail curriculos@leitejussara.com.br ou pelo WhatsApp 16 99763 5346. Confira todas as vagas disponíveis em nosso site https://leitejussara.com.br/trabalhe-conosco.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CORTADOR",
    "description": "Contrata-se para inicio imediato Cortador de Palmilha PU. Interessado encaminhar currículo para: empresasoladosrhdp@gmail.com TITULO DE VAGA: CORTADOR DE PALMILHA.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE E-COMMERCE",
    "description": "CONTRATA-SE AUXILIAR DE E-COMMERCE QUE TENHA DOMÍNIO EM TODAS AS PLATAFORMAS, SAIBA ROTINA DE EMBARQUE DO FULL, ATENDIMENTO AO CLIENTE, TROCAS E DEVOLUÇÕES, DIGITAÇÃO DE PEDIDOS NO PROGRAMA ANDES E CONTROLE DE PRODUÇÃO. INTERESSADOS ENVIAR CURRÍCULO PARA O E-MAIL: fabrica@atronshoes.com.br OU FONE - 98163-0020",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vagas área calçadista setor Montagem",
    "description": "Sollu Calçados contrata com prática: Passador de cola (sola e cabedal esteira), Descedor base (montador manual fora esteira), Fechador de lado que opere Calceira (esteira), Espianador (esteira). Salário compatível com a função, horário de trabalho de segunda a sexta feira. Interessados enviar curriculos para sollucontrata@gmail.com ou na Av. Francisco Delfino Santos 1140 - Jd Paulistano.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Designer Operador de Impressora",
    "description": "Buscamos profissional capacitado para operar impressora de DTF Têxtil. Se possível experiência na função ou bastante conhecimento em programas gráficos e informática. Entrar em contato através do número (16)99158-8893 apenas whatsapp.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "GESTÃO COMERCIAL SUPERV. ORGANIZACIONAL",
    "description": "Gestão Comercial, perfil proativo, foco em resultado, senso de urgência, experiência comprovada em Gestão Estratégica de Pessoas, solução de conflitos, foco motivacional e será um diferencial, mais atitude que papel. Capacidade para montar equipe do início.Sexo: Feminino Idade: acima de 35 anos Horário Comercialcontrato: Efetivo. Salário + Benefícios/Premiação: sobre resultados da equipe (média R$ 6.000,00 após experiência e resultado)Precisa ter veiculo próprio Currículo: rh.starvip@outlook.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Riscador",
    "description": "Contrata se com urgência, riscador de sola na esteira, para inicio imediato, Fabrica de tenis esportivo localizada no bairro AEROPORTO 1. É necessario experiencia, Interessados, Favor enviar curriculo no whatsapp (16) 9 9696 - 6160. Atenção! Temos preferencia por profissionais que residem nas proximidades.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se LIXADOR/REBAIXADOR QUE SAIBA RISCAR E COLADEIRA DE PEÇAS. Necessário experiência na area! Interessados enviar currículo com o nome do cargo desejado para o e-mail pedidos.flordapele@gmail.com - WhatsApp 16-99357-3368 ou trazer na Avenida José Rodrigues da Costa Sobrinho 2081 JD Petraglia",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Empacotador de ecommerce",
    "description": "Responsabilidades: Separar e embalar os pedidos realizados nas plataformas de e-commerce, como Shopee e Mercado Livre. Conferir os produtos para assegurar que os itens e a quantidade estão corretos. Etiquetar as embalagens para envio, com as informações de destino corretas. Auxiliar na organização do estoque, recebimento e conferência de mercadorias. Manter a área de trabalho limpa e organizada. Interessados enviar currículo via e-mail ou whats (16)99125-7404.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FABRICA CALÇADOS MASCULINOS CONTRATA",
    "description": "Fabrica no Jd Alvorava, contrata com inicio imediato blaqueador de fundo e lateral, auxiliar de produção e auxiliar de plancheamento com experiência, pessoa comprometida que queira trabalhar, disponibilidade para fazer horas extras, enviar curriculo com a vaga desejada para o WhatsApp (16) 99311-0422 falar com João Pedro ou (16) 99288-2788 Italo",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDEDORA",
    "description": "Contratamos vendedoras com idades maiores que 35 anos a somar em equipe de vendas que esta em crescimento , produto boa aceitação , trabalhamos em varias cidades , precisa ter disponibilidade de viagens , custo por conta da empresa , registro em carteira , salario fixo e mais comissao , consegue otimos ganhos . Curriculo no email grupootimasaude@gmail.com e whatsapp 16992304455",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ENCARREGADO(A) DE SERVIÇOS DE BANCAS",
    "description": "Fábrica de calçados contrata profissional para gerenciar setor de serviços de bancas externas. É imprescindível ter ampla experiência na função. Salário atrativo e benefícios como: cesta básica e assistência médica gratuitos. Interessados enviar currículo com o nome da vaga para:     vagasdeptopessoal1805@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "FABRICA DE CALCADOS CONTRATA",
    "description": "FABRICA DE CALCADOS NAS MEDIACOES DO ANGELA ROSA, PROXIMO SESI , CONTRATA-SE AS SEGUINTES FUNCOES:CORINGA,COSTURADOR LATERAL E FUNDO,AUXILIAR DE PRODUCAO,REVISOR FINAL ,AUXILIAR PRANCHEAMENTO,PARA INICO IMEDIATO , ENTRAR EM CONTATO NO NUMERO (WHATSAPP) 16 99161-8365",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATASSE DEPARTAMENTO SOCIETÁRIO",
    "description": "CONTRATA-SE ASSISTENTE DE DEPARTAMENTO SOCIETÁRIO PARA INICIO IMEDIATO EM ESCRITORIO DE CONTABILIDADE COM EXPERIENCIA NAS ROTINAS ADMINISTRATIVAS. OTIMO SALARIO. INTERESSADOS ENVIAR CURRICULO PARA gerenciadordecurriculo@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE",
    "description": "ADMITE AUXILIAR DE ESCRITÓRIO - Facilidade de comunicar com gentileza, ética, respeito e empatia com o público em geral. Dinamismo, dedicação, organização de documentos e arquivos. Esclarecimento de dúvidas, negociações, entre outras rotinas administrativas. Formação na área de Assistência Social é um diferencial. ENTREGAR SEU CURRÍCULO COM DESCRIÇÃO DOS PERÍODOS TRABALHADOS E FOTO na sede da Empresa Funerária Francana, na Rua Monsenhor Rosa, nº2294 - CENTRO, esquina com a Tiradentes.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Assistente Fiscal e Contabil",
    "description": "Com conhecimentos nas rotinas fiscais e contábeis (escrituração contábil, conciliação, apuração de impostos estaduais, federais e municipais, entregas de declarações e obrigações acessórias), para atuar em escritório de contabilidade, interessados enviar currículo para o e-mail: recrutamento@contabi.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "REPRESENTANTE(A) CLT + COMISSÃO/VIAGEM",
    "description": "Se você gosta de vendas, quer uma oportunidade de crescimento, e vencer na vida junte-se a nós INSIDE SALES, empresa moderna e com grandes desafios busca pessoas com: DISPONIBILIDADE PARA VIAJAR, boa comunicação, que saibam receber feedbacks, fazer mais do que o esperado, persuasão, aprendizado rápido e noções de manuseio computador, (Salário fixo 2.500,00 + vale alimentação + vale transporte, premiação e comissão por metas atingidas). enviar com assunto:REPRESENTANTE para e-mail abaixo",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ESTAMOS CONTRATANDO",
    "description": "ESTAMOS CONTRATANDO AQUI NO CITY POSTO PARA AS SEGUINTES VAGAS: COZINHEIRA(O), ATENDENTE E AUXILIAR DE LIMPEZA. TODAS AS VAGAS COM DISPONIBILIDADE DE HORÁRIO. ENVIE SEU CURRÍCULO PARA oportunidadecityposto@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Anatomic Gel Contrata:",
    "description": "COLADEIRA DE PEÇAS com experiência. Benefícios: Vale-alimentação R$ 300,00 + ajuda 50% na refeição + 50% Unimed. Interessados enviar currículo para rhanatomicgel@gmail.com ou entregar na Av. Brasil, 3200 no Jd. Paulistano.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VAGA AÇOUGUEIRO - FREELANCER",
    "description": "Estamos precisando de açougueiro freelancer para trabalhar todas as terças e quintas-feiras. Local: (Chermmas Supermercado) Rua: Rodrigo da Silva Teodoro nº 491 Quinta do café - (Franca/SP ) - Horário: Das 14:00 ás 20:20horas - ($ 20,00 a hora). Necessário ter experiência em cortes de carne e bom atendimento ao cliente. Interessados entrar em contato pelo Whatsapp (16) 99663-2126.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "KFC Franca Shopping Contrata",
    "description": "KFC FRANCA SHOPPING CONTRATA Vaga para Atendente de Fast Food - KFC o maior e melhor rede de frango frito do MUNDO. * Necessário ser maior de 18 anos. * Disponibilidade de horário* Salário R$2025,00 * Vale refeição R$390,00 * Vale transporte * Premiação Bonificação * Plano de carreira ( Treinador, Coordenador )*Local Franca Shopping * Currículo via whatsapp    18 99725 4622",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR ADM VENDAS",
    "description": "Distribuidora com 30 anos de mercado, contrata para início imediato, CLT, experiência 1 ano na função.: Atendimento ao cliente ativo e passivo telefone, captação de novos clientes. pesquisa e cobranças. Expediente Segunda a Sexta, proativo, salário de R$ 2.200,00(Fixo)+VR R$350,00 + comissão de vendas variaveis + convenio médico (metade), podendo alcançar até R$6000,00 de proventos. Empresa com planos de carreira. Interessados currículo para: contato@originalbateria.com.br sigla AUX VENDAS.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "PREPARAÇÃO-DESPACHO DE BANCA-CONFERIDEIRA",
    "description": "Indústria de Calçados admite-se para inicio imediato, DESPACHO DE BANCA, AUXILIAR DE PREPARAÇÃO, CONFERIDEIRA, ENTRETELA, BANCA DE PESPONTO. Interessados encaminhar Curriculum para o e-mail contrataerecruta2025@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se Manicure",
    "description": "Venha ser parceira da nossa empresa Depilação & Cia. Contrata-se Manicure com experiência! Entre em contato no nosso WhatsApp 16 99971 5115.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Expedição / Ecommerce",
    "description": "Vaga Auxiliar De Expedição Sexo FEMININO REQUISITOS: Proativo, Ágil, Organizada, Responsável. Horários 07:00 as 17:18 Segunda a Sexta. Envie currículo com Foto para: emprega.curriculo@outlook.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Óticas Vermont Contrata",
    "description": "Gerente Geral com experiência; social midia com experiência e operador de telemarketing com ou sem experiência. Requesitos: Comunicação clara e persuasiva Organização Noções de atendimento ao cliente Organização, Proatividade e Criatividade Capacidade de negociação. Interessados mandar currículo para oticasvermontfranca@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Tecelão e Operador de Trançadeira",
    "description": "Operar, regular e monitorar teares e trançadeiras, garantindo a qualidade e eficiência da produção. Preparar máquinas para o início da operação, ajustando fios, tensão e demais parâmetros do produto. Realizar inspeção, assegurando aos padrões de qualidade. Necessário: Experiência prévia no setor. Diferenciais: Conhecimento técnico sobre tipos de fios. Habilidade para identificar e solucionar problemas mecânicos básicos em máquinas têxteis. Enviar currículo para: filastic@filastic.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se Auto Center",
    "description": "Temos vaga para Auxiliar de Mecânico(a) Automotivo de veículos leves, com conhecimento na troca de óleo, troca de pneus e borracharia. Temos vaga para Mecânico(a) Automotivo de veículos leves, com experiência. Temos vagas para estagiário setor administrativo, organização de documentos. Enviar no endereço, de e-mail pablo@alvescar.com.br.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se Balconista",
    "description": "Contrata-se Balconista. Procuramos pessoas proativas e com boa comunicação.Requer disponibilidade de trabalhar domingos e feriados. Enviar currículo para email: vagapadariacristal@gmail.com.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Aux Produção",
    "description": "AUX. PRODUÇÃO EXPERIENCIA (COMPROVANDA EM CARTEIRA) ENTREGAR CURRICULUM NA:Rua Paraná, 823 Vila Aparecida ou 1698832-8157(watss)",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "EMPRESA DE COMUNICAÇÃO VISUAL",
    "description": "CONTRATA IMPRESSOR DE SERIGRAFIA E AUXILIAR DE ACABAMENTO - REGISTRO EM CARTEIRA ( SALARIO+BENEFICIOS) INTERESSADOS ENVIAR CURRICULUM COM FOTO NO 16 98119-4043.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vaga Professor de Natação ou Estagiário",
    "description": "Vaga para professor de natação ou estágiário para aulas de Segunda a Sexta das 16 as 20:30. Encaminhar currículos para curriculo.ecommerce2024@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "LAVADOR OU ACABADOR DE VEÍCULOS",
    "description": "Segunda á Sábado (Horário comercial ) Sexo: Masculino ou feminino,18 anos ou mais CNH A/B. Profissional responsável e comprometido Experiência na área será um diferencial. Salário compatível com a categoria + insalubridade com registro na carteira. Enviar currículo para: 16981468285.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Chefe de cozinha",
    "description": "Admite-se chefe de cozinha com ou sem experiência, unidade tropical que tenha perfil de liderança e que seja muito comprometido. Periodo noturno, das 17:30 as 00:00 de terça a domingo. Salário + vale + cesta básica + bonificação. Enviar currículo apenas para o e-mail, capitaoburguerfranca@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA -SE VENDEDOR(A)",
    "description": "Empresa do segmento de Revestimentos de Interiores/Construção civil contrata VENDEDOR (A) COM EXPERIÊNCIA .Requisitos: ser comunicativo(a) , habilidade em prospecção, negociação e fechamento de negócios. Diferencial ter conhecimentos na área da construção civil, engenharia ou arquitetura .Possuir CNH B. Horário comercial de segunda á sexta feira , salário fixo e comissão .Enviar currículos com FOTO para lojafrancarh@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de E-Commerce",
    "description": "Atividades: separar e organizar pedidos, conferir mercadorias recebidas e expedidas, controlar estoque, embalar e etiquetar produtos, além de auxiliar na logística para que os envios sejam feitos dentro do prazo. Enviar curriculos paulocelioadm@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Distribuidora FERREIRA FRIOS contrata:",
    "description": "FERREIRA FRIOS – DISTRIBUIDORA DE ALIMENTOS CONTRATA!!! Aux. de Expedição, Aux. Manipulação de alimentos, Operadora de Caixa, Entregador (Franca) e Motorista (região). Diversas oportunidades disponíveis. Buscamos profissionais comprometidos e ágeis. Envie seu currículo para: (16) 99216-8761. Rua Justiniano Alves Taveira, 521 – Franca/SP",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE-SE PRENSEIRO FABRICA DE BORRACHA",
    "description": "ADMITE-SE PRENSEIRO, masculino, início imediato, buscamos pessoas responsáveis e comprometidas, aceita-se sem experiência. Enviar currículo com o titulo do anuncio para whatsapp (16)98805-8279 ou e-mail: curriculum.producao@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Produção-Comunicação Visual",
    "description": "Procura-se pessoa para auxiliar de produção na área de Comunicação Visual. Não é necessário experiência apenas disposição para aprender e habilidades com trabalhos manuais. Se tiver experiência melhor... Com CNH para carro. Não pode ter medo de altura. Enviar curriculos de preferência com foto para: adm@sideralfachadas.com.br.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Consultora de Vendas",
    "description": "Vaga: consultora de vendas. Horário comercial. Salario + comissão + benefícios. Loja VHA Shoes Cidade Nova (próxima a prefeitura). Maior de 21 anos. Experiência em vendas. Boa comunicação. Habilidade em redes sociais. Gostar de moda. Envie seu currículo para WhatsApp 16 99978 3967 ou e-mail rh.vha@vhashoes.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "GRUPO PEDROSO TEXTIL CONTRATA",
    "description": "HORÁRIO 12X36 - DIURNO E NOTURNO - SEXO MASCULINO - Grande oportunidade para trabalhar como auxiliar de tecelagem - não precisa ter experiência, oferecemos todo o treinamento. Oportunidade de crescimento. Buscamos pessoas empenhadas, que queiram estabilidade, saibam trabalhar em equipe. Interessados enviar currículo no whatsapp 16 99162-6973 - A/C RODRIGO",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata Gestor de eecomerce",
    "description": "Vaga: Gestor de Marketplace Tipo de Contrato: CLT Salário: R$ 2.311 + Comissão podendo tirar acima de R$3.000Responsabilidades: Gestão de Marketplaces: Administrar as operações de vendas nas principais plataformas de marketplaces (Mercado Livre, Shopee) Estratégias de Vendas Análise de Dados Criação de Anúncios Acompanhamento de Tendências Requisitos: Experiência em gestão de marketplaces e em e-commerce. Conhecimentos em . . Enviar currículo para 16 99344-7219",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se para início imediato: Açougueiro, Balconista de Padaria, Operador de Caixa, Repositor, Empacotador, Fiscal de Caixa, Aux de Limpeza, Fiscal de Loja, Estoquista, Conferente, Padeiro, Aux de Padeiro, Confeiteiro, fiscal de prevenção, Empacotador , disponibilidade de horário para trabalhar aos finais de semana, escala de trabalho 6x1, ter meio de transporte próprio será um diferencial. Envio seu currículo pelo WhatsApp (16) 30306977, ou pelo e-mail rhgsrdp@gmail.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Loja Pet - Contrata AUXILIAR VETERINÁRIO",
    "description": "LOJA AGRO CONTRATA 1 AUXILIAR VETERINÁRIO DO SEXO MASCULINO. Com CNH A/B e pratica na direção de ambos. Fará entregas e Taxi dog, Atendimento no balcão, Organização da Loja em geral. Somos uma loja que atende Petshop, Jardinagem, Banho e tosa e Clinica Veterinária. AS VAGAS ESTÃO DISPONIVEIS SOMENTE PARA HOMENS QUE TENHAM CURSO DE AUXILIAR VETERINARIO DE PET. Se enquadra nessas características? Mande seu curriculo para whats 16-99200-9900",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE INJETORA DE PEÇAS PLÁSTICAS",
    "description": "Oferecemos treinamento. Executar com precisão a coleta e o acabamento das peças plásticas produzidas, destacando-as do \"galho\" de injeção; Abastecer a máquina injetora com matéria-prima; Operar basicamente a maquina injetora: ligar, desligar, iniciar a produção, etc; Demonstrar atenção ao monitorar o funcionamento da máquina, identificando e solucionando proativamente quaisquer problemas que possam surgir; Colaborar ativamente com a equipe. alkaplas@alkaplas.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrate se Atendente/Auxiliar",
    "description": "Contrata se Atendente/Auxiliar de cozinha com experiência na área trabalho de segunda a sábado das 07:00 as 15:00 que saiba montar marmitex que seja comunicativa que tenha experiência na área de atendimento ao público com restaurante. Encaminhar currículo para 16992602443 ou pessoalmente rua carlos de vilhena 2330 estação, esquina com José bonifacio.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CHB CONTRATA ANALISTA SUPORTE JR - ADM",
    "description": "Requisitos: Graduado ou cursando Administração de empresas, ciências contábeis ou gestão em agronegócios. Experiência em entrada de notas fiscais e/ou gestão de estoque em sistemas. Disponibilidade para viagens. Empresa Oferece: salário fixo + benefícios( VA, aux. atividade física, ass. médica integral Unimed, auxílio creche, seguro de vida, bônus de viagem e PLR). Cadastrar currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Temos Vaga para Vendedora",
    "description": "Sexo feminino, comunicativa, proativa, com conhecimento em redes sociais e gostar de vendas. Entregar currículo pessoalmente na Rua Álvaro Abranches, 664 - Cidade Nova ou enviar pelo email rhyogamariamodas@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Operador de injetora",
    "description": "Estamos em busca de um Operador de Injetora com experiência no manuseio de máquinas injetoras de Solados. O profissional será responsável por preparar, operar o e monitorar o precesso de injeção, garantindo a qualidade dos produtos e o bom funcionamento dos equipamentos. Interessados enviar seu curriculo para whatsapp 16 99101-9660",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CUIDADOR (A) DE IDOSOS",
    "description": "Vaga: Cuidador(a) Buscamos pessoas dedicadas e inclusivas, que tenham afinidade em cuidar de outras pessoas. ENSINO MEDIO COMPLETO Atividades: Apoio em rotinas de vida diária, como: banho, higiene pessoal, alimentação, entre outras tarefas. Horário de trabalho: SEG Á SEXTA - 7H ÁS 17H Como se candidatar: Envie seu currículo para: curriculo@feji.org.br Ou (16) 99399-9300",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vaga Assistente de E-commerce",
    "description": "Estamos contratando um Assistente de E-commerce para auxiliar em todas as atividades do nosso e-commerce, incluindo atendimento ao cliente, trocas e devoluções. É necessário experiência comprovada e conhecimento na plataforma irroba será um diferencial. Envie seu currículo para [curriculo.ecommerce2024@gmail.com] com o assunto \"Vaga Assistente de E-commerce\"",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Encarregado Giraffas",
    "description": "ENCARREGADO DE TURNO Requisitos: • Idade mínima de 21 anos • Ensino médio completo • Boa comunicação • Desejável experiência anterior em restaurante: Oferecemos: -Treinamento -Salário compatível com o cargo -Premiações por desempenho -Vale-transporte -Alimentação no local -Seguro saúde -Seguro odontológico Como se candidatar: Envie seu currículo para o e-mail: giraffasvagas@gmail.com, com o título “ENCARREGADO GIF”",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Consultor Tupperware (utensílios de cozinha original)",
    "description": "Seja um consultor Tupperware, Vendas por Catálogo, Ganhos por COMISSÂO e Brindes. Em Franca e Região. Nossos produtos tem 49 anos no Brasil, 10 anos de garantia! SEM investimento inicial, CADASTRO totalmente gratuito! Lucratividade chega até 100%. Uma ótima opção para trabalha em casa, pode escolher como renda extra ou a renda primaria, assim você terá sua independência financeira, damos treinamento! Falar com Daniela Tomaz. Contato (16) 99199 6348 Email:tomazdanny@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Expedição e Instalação de Eletrodomésticos",
    "description": "Pessoa ágil, organizada, detalhista, boa comunicação. Necessário ter facilidade com computador para trabalhar com expedição e noções de hidráulica para realizar instalação de eletrodomésticos e torneiras. Facilidade com planilhas é um diferencial. Obrigatório ter CNH AB. Enviar APRESENTAÇÃO e CURRÍCULO por email: vaga.24horas@gmail.com (informar no assunto: VAGA INSTALAÇÃO). Av Santa Cruz - seg a sex 7:30-17:30 - R$1.835 + vale alimentação + vale transporte + plano de carreira (aumentos anuais)",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ADMITE-SE",
    "description": "Empresa do segmento de Calçados Militares admite para início imediato:- COLADEIRA DE PEÇAS- PESONTADOR(EIRA)-AUXILIAR DE PREPARAÇÃO- Enviar curriculum para RH@HMMILITAR.COM.BR e ou entregar na Rua Minas Gerais,Nº. 2228-Vila Aparecida",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "TELEMARKETING",
    "description": "ECOL AR CONDICIONADO- VAGA PARA TELEMARKETING PERIODO - MANHÃ OU TARDE, REQUISITOS: ESTAR CADASTRADA NO CIEE, SER MENOR APRENDIZ COM IDADE DE 15 A 18 ANOS. SALÁRIO A COMBINAR - ENVIAR CURRICULO PARA O WHATZAPP (16) 99999-3258.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR COMÉRCIO EXTERIOR",
    "description": "INICIO IMEDIATO. Vaga para Auxiliar de Comércio Exterior, desejável conhecimento intermediário em inglês, espanhol e pacote office. Não é necessário experiência. Enviar currículo para: vagacomex2025@outlook.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "OPERADOR DE INJETORA – PU",
    "description": "Contrata-se para inicio imediato Operador de injetora PU. Salario a combinar. Interessados enviar currículo com o TITULO DE VAGA OP. INJETORA para: empresasoladosrhdp@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Preparação - Calçados",
    "description": "Empresa: Street Walker - Rua Oreste Dalmaso, perto da Unesp. Salário: 2.000,00 + bonificação. Seg à sexta 7:00 às 16:48. Contratação imediata, CLT. Enviar currículo para thaismferraro@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ASSISTENTE ADMINISTRATIVO",
    "description": "Salário:R$2.200(FIXO) + Vale Refeição. Horário:7h30 às 17h30. Descrição: Elaboração de notas fiscais, conferência de mercadoria,cadastro de produtos, atualizações no ecommerce, relação de estoque e mercadorias para compras, pedidos e separação de amostras. Experiência em rotina adm/fiscal/contábil é diferencial. Colocar no assunto: ADMINISTRATIVO e enviar para talentosvoce@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CORINGA DE MONTAGEM",
    "description": "Fábrica de calçados em Franca .sp . PRECISA DE : . Coringa de Montagem ( com experiência em Molina ) . Auxiliar de plancheamento ( Sem experiência ) . Auxiliar de pré frezado ( Com experiência ) Enviar CURRÍCULO ao número 16 99244 7238 INICIO IMEDIATO",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "OP.DE TORNO CNC/TON. MECÂNICO/PROJETISTA",
    "description": "Descrição: Operador de torno CNC e convencional, conhecimento em programação MACH 8, FANUC, SIEMENS e preparação. Descrição desenhista projetista: desenhar projetos mecânicos de máquinas, dispositivos e equipamentos, elaborar desenhos técnicos. Enviar currículo para WhatsApp (016) 99318-0393",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se",
    "description": "Arte Metal Retifica *RETIFICADOR DE BIELA OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ .*RETIFICADOR DE CABEÇOTE OU MEIO OFICIAL DE TORNEIRO MECANICO OU APRENDIZ . INTERESSADOS ENTRAR CONTATO *mandar currículo via WhatsApp (16) 3727-3313 *",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Passadeira de Cola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira (or) de cola no cabedal, COM PRATICA. Estamos localizados no Jardim Aeroporto 1. Temos preferencia por profissionais que residem nas imediações. Interessados, favor entrar em contato via whatsapp (16) 9 9696 6160",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE VENDEDOR (A)",
    "description": "VENDEDOR(a) com experiência comprovada: ser proativo e com foco em resultados, contrato efetivo CLT, SALARIO FIXO+GRATIFICAÇÃO/BONIFICAÇÃO SOBRE RESULTADOS. Requisitos: EXPERIENCIA COMPROVADA EM VENDAS, Enviar currículo para e-mail: recrutafranca@outlook.com (no assunto colocar:*VENDAS*",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ASSISTENTE DE LOGÍSTICA",
    "description": "Regime de Trabalho Híbrido (3 dias presenciais, 2 dias home office), de segunda a sexta, 09h às 18h. Requisitos Obrigatórios: Formação superior completa e Domínio do Pacote Office, com proficiência em Excel (sujeito a avaliação prática). Atribuições: Gerenciamento e controle de estoque; Lançamento e processamento de Notas Fiscais; Manutenção e gestão de arquivo digital. Experiência em agro será diferencial. CV para kelli.ferreira@invista-cerealista.com.br.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de serralheiro instalador",
    "description": "Estamos contratando auxiliar de serralheiro para Início Imediato com carteira assinada! Entrar em contato pelo zap 999685622",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se para Vendedor(a)",
    "description": "A Avatim Franca Shopping, loja do ramo de perfumaria e cosméticos, está com 01 vaga para Vendedor(a). Requisitos: Ensino médio completo, habilidade com vendas, proatividade, dinamismo, pontualidade, responsabilidade e aptidão para trabalho em equipe. Horário de Trabalho: 09:40h às 18:00h (Escala 6x1). Salário Comercial + Vale Transporte + Comissão/Premiação. Interessados enviar currículo para o e-mail: avatimfranca@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Pizzaiolo",
    "description": "Escolaridade: ensino médio. Sexo: masculino Idade: 18 a 40 anos Horário: 16h as 00h domingo a domingo, 1 folga semanal e 1 domingo/mês. Salário: R$2025,00 + comissão. Função: auxiliar o pizzaiolo, abrindo a massa de pizza, ajudar a preparar os recheios e manter o ambiente limpo e organizado. Habilidades: Ser ágil, dinâmico e saber trabalhar em equipe. carlapeixotocastro@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ANALISTA DE SUPORTE JR CONTÁBIL/FISCAL",
    "description": "CHB SISTEMAS contrata. Requisitos: Graduado ou cursando Ciências Contábeis. Experiência com rotinas contábeis e Fiscais(Conferência de Livros Fiscais e Gerações de arquivos Magnéticos). Disponibilidade para viagens. Empresa oferece treinamentos, salário fixo + benefícios( VA, aux. atividade física, assistência médica integral Unimed, auxílio creche, seguro de vida e PLR). Interessados cadastrar o currículo no site: www.chb.com.br em trabalhe conosco.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE COZINHA",
    "description": "Masculino/feminino. Ensino médio completo. Auxilio no preparo de refeições, apoio na limpeza e organização da cozinha. Lavagens de utensílio. Ter experiência na função, organização e pro-atividade Disponibilidade de horário. 7h20 por dia, escala 6x1, inicio imediato. Interessados enviar currículo com titulo da vaga no assunto para curriculo@feji.org.br ou deixar pessoalmente na RUA OFÉLIA SOARES RUSSO 970 JD PLANALTO",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CUIDADOR (A) EM SAÚDE",
    "description": "NECESSÁRIO ENSINO MÉDIO COMPLETO, ESCALA: 6X1 DAS 6H30 ÁS 14H50 DIURNO. funções: Apoio nas rotinas pessoais dos idosos Auxílio em higiene, alimentação e bem-estar Acompanhamento e cuidado no dia a dia Envie seu currículo com o título da vaga para: curriculo@feji.org.br Ou pelo WhatsApp: (16) 99399-9300",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE PLANCHEAMENTO",
    "description": "CONTRATA-SE AUXILIAR DE PLANCHEAMENTO COM EXPERIENCIA EM PASSAR ATACADOR, FAZER BUCHA, E COLOCAR SAPATO NA CAIXA. ENVIAR CURRICULO PARA O Nº: (16) 99298-8496",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Passadeira de Cola na Sola",
    "description": "Indústria de Calçados Esportivos, admite-se para inicio imediato, Passadeira(or) de cola na sola com ou sem pratica, PARA APRENDER TEM QUE TER DISPOSIÇÃO E HABILIDADE MANUAL. Estamos localizados no Aeroporto 1, temos preferência por profissionais aqui da região. Favor entrar em contato pelo whatsapp (16) 9 9696-6160",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Analista Financeiro",
    "description": "Analista Financeiro com experiência, contas a pagar e receber, DRE, Fluxo de Caixas, Relatórios, e Conciliação bancária. Buscamos alguém com perfil analítico. Vila Aparecida (Próx. Rotatória da Caixa D'água). Segunda a sexta, das 7h às 17h Benefícios: V.A, V.T, Sesc, Sesi, Gympass. Envie currículo com assunto para: vagas@antolie.com.br",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA ANALISTA DE VENDAS",
    "description": "ANALISTA DE VENDAS Contrata-se analista de vendas de planos de saúde, produto de fácil comercialização, para fazer prospecção, atendimento, apresentação da empresa e produto, elaboração de proposta e fechamento de vendas. Necessário experiência em vendas , ótimo comissionamento, bonificação e espaço de trabalho. Interessados enviar curriculum para 16 99779 7762 com a palavra Consultor",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ESTÁGIO - FINANCEIRO",
    "description": "Contrata-se para trabalhar em escritório de advocacia. Estudante matriculado em curso técnico ou superior na área financeira. Segunda a sexta-feira 10:00 as 17:00 (sendo 1 hora de almoço). Bolsa R$ 1.000,00, VA Ifood R$ 220,00, Seguro de Vida e Day Off na semana do aniversário. Enviar o currículo e colocar a vaga desejada no assunto para: eliane.contratacaoescritorio@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "AUXILIAR DE MATRIZARIA / FERRAMENTARIA",
    "description": "Confecção, Montagem e Manutenção de Moldes de Injeção Plástica. Apoio na usinagem, polimento e suporte aos Ferramenteiros. REQUISITOS: Conhecimento em operação de Fresadora e Torno Convencional. Centro de usinagem, Eletroerosão e Solda será um diferencial; Habilidade com instrumentos de medição e interpretação de desenho técnico; Noções de manutenção e montagem de moldes; Noções em polimento e ajustes de moldes e matrizes; OFERECEMOS TREINAMENTO PARA DESENVOLVIMENTO DAS FUNÇÕES.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Empresa poste pequeno",
    "description": "Preciso de uma pessoa que tenha experiência colocar calcanheira, passar atacador com registro tudo certinho salário a combinar.Que more nas imediações São Luís, Paulistano, Brasilândia.Fabrica fica localizada no Palestina.interresados entre em contato no tel 16991623568 ou 992540841 início imediato",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se Auxiliar de Ecomerce",
    "description": "Contrata-se Auxiliar de e-commerce/ Estoquista. Funções: Conferir, embalar e despachar pedidos. Organização de estoque. Apoio administrativo. Sexo masculino. Requisitos: Boa comunicação, organização e atenção aos detalhes. Período integral. De segunda à sexta- feira Registro em carteira + vale transporte. Salário: R$2150,00. Possibilidade de crescimento na empresa. Enviar currículo para: vagaabertaecom@hotmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "LOJA CONCEITUADA NO FRANCA SHOPPING",
    "description": "GERENTE! Remuneração: R$2.700,00 (FIXO) + COMISSÃO + Vale Refeição Horário: segunda à sábado (12h às 20h20) Descrição: Gestão de equipe, gestão da loja, gestão dos processos, acompanhamento dos indicadores e resultados, contratação e treinamento de equipe, conciliação de vendas. Requisitos: Experiência em gestão, conhecimento técnico em gestão de indicadores, sistema e vendas, ensino superior. Enviar currículo para: talentosvoce@gmail.com com a sigla GERENTE.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Auxiliar de Produção (Masculino)",
    "description": "Fábrica de componentes para calçado, com mais de 15 anos de mercado. Contrata auxiliar de produção. Horário: seg a sex, das 6h40 às 16h30 (1h de intervalo). Salário: R$2.200 + vale alimentação, salário em dia e todos os direitos pagos. Contato: (16) 99186-4554 (WhatsApp)",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATANDO BANCAS DE COSTURA URGENTE !!",
    "description": "A Bellalina Textil está em busca de bancas de costura qualificadas para produção de corta-vento masculino. Buscamos parceiros comprometidos e que prezem pela qualidade. Oferecemos excelente remuneração, serviço garantido durante todo o ano, pagamentos pontuais e parceria estável. Uma ótima oportunidade para quem deseja trabalhar com constância e confiança. Oferecemos treinamento e suporte. INTERESSADOS ENTRAR EM CONTATO COM O NUMERO. ( 16 99328-5806 ) UENDER.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "OPERADOR DE CALDEIRA",
    "description": "CONTRATA-SE OPERADOR DE CALDEIRA. PROFISSIONAL COM EXPERIÊNCIA PARA CONTROLAR O FUNCIONAMENTO DA CALDEIRA E CONTROLE DA TEMPERATURA PARA SUPRIR O ABASTECIMENTO DE ENERGIA DA PRODUÇÃO. TER CONHECIMENTO TÉCNICO EM OPERAÇÃO DE CALDEIRA; TER CURSO DE OPERADOR DE CALDEIRA (CERTIFICADO). CONTRATO CLT. NECESSÁRIO VEÍCULO PRÓPRIO. INTERESSADOS ENCAMINHAR CURRÍCULO P/ O E-MAIL: rh@pepcol.com.br COM O TITULO OPERADOR DE CALDEIRA",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VAGAS PARA E-COMMERCE",
    "description": "Estamos contratando: Operador(a) de Prensa e Auxiliar de Expedição;Operar prensa térmica, cuidar da expedição de pedidos e auxiliar na organização do estoque; Operador(a) de Máquina de Impressão DTF;Operar a impressora DTF, controlar a qualidade e fazer a manutenção básica. Requisitos: Proatividade e comprometimento, desejável experiência na área (mas não obrigatório).Horário: 8H-17H. Enviar currículo para 16990503330.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE CONFEITEIRO C/PRATICA",
    "description": "Admite-se c/ experiência na área de confeitaria, expediente de segunda a sábado, não trabalha no domingo, a empresa esta localizada na Av. Brasil e oferece salário compatível c/ a função. Interessados enviar currículo c/ foto para WhatsApp 16-99977-5800 ou no e-mail paokentfranca.sp@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ESTAGIÁRIO SUPORTE FISCAL/CONTÁBIL",
    "description": "CHB SISTEMAS contrata estagiário. Requisito: Cursando Contabilidade. Noções básicas de contabilidade ou escrita fiscal .Pacote Office. Disponibilidade: 07:30-11:30-13:00-15:00. Empresa oferece: bolsa R$ 1.443,00, treinamentos e plano de desenvolvimento. Interessados cadastrar currículo no site www.chb.com.br – em trabalhe conosco..",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "VENDEDOR TELEMARKETING",
    "description": "OPORTUNIDADE! Empresa de produto com fácil aceitação, CONTRATA Profissionais de Vendas de Telemarketing AMBICIOSOS, que estejam interessado em GANHAR DINHEIRO, possui experiência em VENDAS de Consórcios, Seguros, Livros, Suplementos, Encapsulados. OFERECE: Treinamento avançado, os melhores ganhos do mercado, Salário Fixo, Comissão, Prêmios, Vale Transporte, Vale Alimentação, Seguros de Vida e plano de Benefícios, Inicio imediato, interessados enviar currículo para: selecom2024@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se",
    "description": "Contrata-se Auxiliares de Escritório para os seguintes departamentos: 1 – Departamento Pessoal, com experiência em rotinas trabalhistas e E-Social, 2 – Departamento Fiscal, com experiência em EFD Contribuiçõe/ICMS e Reinf, 3- Societário (regularização de empresas na Receita Federal, Prefeitura, Bombeiro, Vigilância Sanitária e órgãos de classe.) 4- Arquivista e Serviços Externos Interessados enviarem currículo para: onlinecurriculos123@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE AJUDANTE DE MOTORISTA",
    "description": "Contrata-se ajudante de motorista com CNH Categoria B, para início imediato. Favor enviar currículo para o e-mail: castorfranca@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Vagas abertas para diversas áreas",
    "description": "Estoquista; balconista de farmacia, auxiliar de produção e mais vagas através do site: https://jobs.quickin.io/sinerhgia/jobs ou do e-mail: sinerhgiaempregos@gmail.com",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "ATENDENTE DE CALL CENTER",
    "description": "Uma das melhores empresas do Brasil, contrata! Requisitos: Ensino Médio Completo, acima de 18 anos, experiência com vendas ou atendimento ao cliente. Salário compatível ao mercado e excelentes benefícios, como: Vale Refeição e Alimentação, VT, Convênio Médico e Odontológico sem mensalidades, Auxílio Creche, Seguro de Vida, Day Off e PLR. Candidate-se pelo link https://shre.ink/Sfjl, ou acesse nossa página de carreiras no Linkedin: Brasilseg",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "Contrata-se costureiro",
    "description": "Contrata-se costureira que tenha experiência em overlok, reta, galoneira, experiência em paineis de festa, empresa localizada no Distrito industrial, mandar currículo no WhatsApp 16-99344-7219 , Salario por peça produzida tendo a possibilidade de ganhar R$ 3.300 em carteira , dois turnos disponíveis diurno e noturno , manda o currículo direto no WhatsApp",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  },
  {
    "title": "CONTRATA-SE TÉCNICO EM ELETROTÉCNICA",
    "description": "Estamos contratando técnico em eletrotécnica para atuação na área de energia fotovoltaica. Necessários cursos de NR10, NR35 e curso técnico em eletrotécnica obrigatório.",
    "dateCollected": "2025-10-28T12:11:51.846Z"
  }
]